Repository: JetBrains/youtrack-mobile
Catalog: translations/locale_*.po
Languages: cs, de, es, fr, hu, it, ja, pl, pt, ru

source: The VCS user name does not match any user in YouTrack. To link future commits, add the VCS user name to the Hub account for this user.
cs: Uživatelské jméno VCS neodpovídá žádnému uživateli v YouTracku. Chcete-li propojit budoucí potvrzení, přidejte uživatelské jméno VCS k účtu Hub pro tohoto uživatele.
de: Der VCS-Benutzername entspricht keinem Benutzer in YouTrack. Um zukünftige Commits zu verknüpfen, tragen Sie den VCS-Benutzernamen im Hub-Konto des Benutzers ein.
es: El nombre de usuario VCS no coincide con ningún usuario de YouTrack. Para vincular próximas confirmaciones, añada el nombre de usuario VCS a la cuenta de Hub para este usuario.
fr: Le nom d'utilisateur VCS ne correspond à aucun utilisateur de YouTrack. Pour lier les futurs commits, ajoutez le nom d'utilisateur VCS dans le compte Hub de cet utilisateur.
hu: A VCS felhasználónév nem egyezik meg a YouTrack egyik felhasználójával sem. A jövőbeli közzétételek összekapcsolásához adja hozzá a VCS-felhasználónevet ennek a felhasználónak a Hub-fiókjához.
it: Il nome utente VCS non corrisponde a nessun utente in YouTrack. Per collegare i commit futuri, aggiungi il nome utente VCS all'account Hub per questo utente.
ja: VCS ユーザー名が YouTrack のユーザーと一致しません。将来のコミットをリンクするには、このユーザーの Hub アカウントにVCSユーザー名を追加します。
pl: Nazwa użytkownika VCS nie pasuje do żadnego użytkownika w YouTrack. Aby powiązać przyszłe commity, dodaj nazwę użytkownika VCS do konta Hub tego użytkownika.
pt: O nome de usuário VCS não corresponde a nenhum usuário no YouTrack. Para vincular submissões no futuro, adicione o nome de usuário VCS à conta do Hub para este usuário.
ru: Имя пользователя в VCS не соответствует ни одному пользователю YouTrack. Для привязки будущих коммитов добавьте имя пользователя в VCS к аккаунту этого пользователя в Hub.

source: The VCS user name matches more than one user in YouTrack. To link future commits, remove the duplicate VCS user names from one or more Hub accounts or merge the duplicates into a single user account.
cs: Uživatelské jméno VCS se shoduje s více než jedním uživatelem v YouTracku. Chcete-li propojit budoucí potvrzení, odeberte duplicitní uživatelská jména VCS z jednoho nebo více účtů Hubu nebo sloučit duplikáty do jednoho uživatelského účtu.
de: Der VCS-Benutzername passt zu mehreren Benutzern in YouTrack. Um zukünftige Commits zu verknüpfen, entfernen Sie die duplizierten VCS-Benutzernamen aus einem oder mehreren Hub-Konten oder führen Sie die Duplikate zu einem einzigen Benutzerkonto zusammen.
es: El nombre de usuario VCS coincide con más de un usuario de YouTrack. Para vincular próximas confirmaciones, elimine los nombres de usuario VCS duplicados de una o más cuentas de Hub o combine los duplicados en una única cuenta de usuario.
fr: Le nom d'utilisateur VCS correspond à plusieurs utilisateurs dans YouTrack. Pour lier les futurs commits, supprimez les doublons de noms d'utilisateurs VCS du ou des comptes Hub ou fusionnez ces doublons dans un compte utilisateur unique.
hu: A VCS Felhasználónév egynél több felhasználóval is megegyezik a YouTrack-ben. A jövőbeli commit-ok hozzárendeléséhez távolítsa el az ismétlődő VCS-felhasználóneveket egy vagy több Hub felhasználónál, vagy egyesítse az ismétlődéseket egyetlen felhasználói fiókba.
it: Il nome utente VCS corrisponde a più di un utente in YouTrack. Per collegare i commit futuri, rimuovi i nomi utente VCS duplicati da uno o più account Hub o unire i duplicati in un unico account utente.
ja: VCS ユーザー名が YouTrack の複数のユーザーと一致しています。今後のコミットをリンクするには、重複する VCS ユーザー名を1つ以上の Hub アカウントから削除するか、重複したものを単一のユーザーアカウントにマージします。
pl: Nazwa użytkownika VCS pasuje do więcej niż jednego użytkownika w YouTrack. Aby powiązać przyszłe commity, usuń zduplikowane nazwy użytkowników VCS z co najmniej jednego konta Hub lub scal duplikaty w jedno konto użytkownika.
pt: O nome de usuário VCS corresponde a mais de um usuário no YouTrack. Para vincular submissões no futuro, remova os nomes de usuário VCS duplicados de uma ou mais contas do Hub ou mesclar as duplicações em uma única conta de usuário.
ru: Имя пользователя в VCS соответствует нескольким аккаунтам в YouTrack. Для привязки будущих коммитов удалите дублирующиеся имена пользователей из одного или нескольких аккаунтов Hub или объедините дубликаты в один аккаунт.

source: There was an error retrieving information about the change's author from TeamCity. The most probable reason is that TeamCity user that integration runs on behalf of does not have the required permissions.
cs: Při načítání informací o autorovi změny z TeamCity došlo k chybě. Nejpravděpodobnějším důvodem je, že uživatel TeamCity, jehož jménem probíhá integrace, nemá požadovaná oprávnění.
de: Der wahrscheinlichste Grund dafür ist, dass der TeamCity-Benutzer, in dessen Namen die Integration ausgeführt wird, nicht über die erforderlichen Berechtigungen verfügt.
es: Se ha producido un error al recuperar de TeamCity la información sobre el autor del cambio. Lo más probable es que el usuario de TeamCity con el que la integración funciona no tenga los permisos necesarios.
fr: Une erreur est survenue lors de la récupération des informations concernant l’auteur de la modification auprès de TeamCity. La raison la plus probable est que l’utilisateur TeamCity au nom duquel s’exécute l’intégration ne possède pas les autorisations requises.
hu: Hiba történt a változás TeamCity-beli szerzőjével kapcsolatos információ letöltése során. A legvalószínűbb ok az, hogy a TeamCity felhasználó, amely az integráció nevében fut, nem rendelkezik a szükséges engedélyekkel.
it: Si è visualizzato un errore durante il recupero delle informazioni sull'autore della modifica da TeamCity. Il motivo più probabile è che l'utente TeamCity per il quale l'integrazione viene eseguita non disponga delle autorizzazioni richieste.
ja: TeamCity から変更者に関する情報を取得中にエラーが発生しました。最も可能性の高い理由は、代わりに統合を実行する TeamCity ユーザーに必要な権限がないことです。
pl: Podczas pobierania informacji o autorze zmiany z TeamCity wystąpił błąd. Najprawdopodobniejszym powodem jest to, że użytkownik TeamCity, w którego imieniu uruchamiana jest integracja, nie ma wymaganych uprawnień.
pt: Ocorreu um erro ao recuperar informações sobre o autor da mudança do TeamCity. A razão mais provável é que o usuário do TeamCity que a integração executa em nome de não possui as permissões necessárias.
ru: Не удалось получить информацию об авторе изменения из TeamCity. Скорее всего, у пользователя TeamCity, от имени которого выполняется интеграция, недостаточно разрешений.

source: This action deletes all drafts, including unpublished sub-articles
cs: Tato akce odstraní všechny pracovní verze, včetně nepublikovaných dílčích článků
de: Diese Aktion löscht alle Entwürfe, einschließlich unveröffentlichter Unterartikel
es: Esta acción elimina todos los borradores, incluidos los subartículos sin publicar
fr: Cette action supprime tous les brouillons, y compris les sous-articles non publiés
hu: Ez a művelet törli az összes piszkozatot, beleértve a kiadatlan részcikkeket is
it: Questa azione elimina tutte le bozze, inclusi gli articoli secondari non pubblicati
ja: この操作は未公開のサブ記事を含むすべての下書きを削除します
pl: Ta akcja usuwa wszystkie wersje robocze, w tym nieopublikowane artykuły podrzędne
pt: Esta ação exclui todos os rascunhos, inclusive sub-artigos não publicados
ru: Будут удалены все черновики, включая неопубликованные вложенные статьи

source: Thread muted
cs: Vlákno ztlumeno
de: Thread stummgeschaltet
es: Hilo silenciado
fr: Thread silencieux
hu: Szál elnémítva
it: Audio del thread disattivato
ja: スレッドがミュートされました
pl: Wyciszono wątek
pt: Tópico silenciado
ru: Тема игнорируется

source: Thread unmuted
cs: Vlákno bez ztlumení
de: Thread-Stummschaltung aufgehoben
es: Hilo no silenciado
fr: Son du thread activé
hu: Szál némítása feloldva
it: Audio del thread attivato
ja: スレッドのミュートが解除されました
pl: Wyłączono wyciszenie wątku
pt: Tópico não silenciado
ru: Тема не игнорируется

source: Tickets
pl: Zgłoszenia

source: Title
cs: Název
de: Titel
es: Título
fr: Titre
hu: Cím
it: Titolo
ja: タイトル
pl: Tytuł
pt: Título
ru: Заголовок

source: Title changed
cs: Změna názvu
de: Titel geändert
es: Título cambiado
fr: Titre modifié
hu: A cím megváltozott
it: Titolo modificato
ja: タイトルが変更されました
pl: Zmieniono tytuł
pt: Título alterado
ru: Заголовок изменен

source: To view an item in context, select an issue, article, or update from the list
cs: Chcete-li zobrazit položku v kontextu, vyberte problém, článek nebo aktualizaci ze seznamu
de: Um ein Element im Kontext anzuzeigen, wählen Sie ein Ticket, einen Artikel oder ein Update aus der Liste aus
es: Para ver un elemento en contexto, seleccione una incidencia, artículo o actualización de la lista
fr: Pour afficher un élément en contexte, sélectionnez un ticket, un article ou une mise à jour dans la liste
hu: Ha egy elemet kontextusban szeretne megtekinteni, válasszon ki egy hibajegyet, cikket vagy frissítést a listából
it: Per visualizzare un elemento nel contesto, seleziona un ticket, un articolo o un aggiornamento dall'elenco
ja: コンテキスト内の項目を表示するにはリストから課題、記事、または更新を選択してください
pl: Aby wyświetlić element w kontekście, wybierz z listy zgłoszenie, artykuł lub aktualizację
pt: Para visualizar um item em contexto, selecione um issue, artigo ou atualização da lista
ru: Для просмотра контекста выберите задачу, статью или обновление из списка

source: To view articles in the knowledge base for a specific project, mark it as a favorite
cs: Chcete-li zobrazit články znalostní báze pro určitý projekt, označte jej jako oblíbený
de: Um in der Wissensdatenbank die Artikel eines bestimmten Projekts anzuzeigen, markieren Sie es als Favoriten
es: Para ver artículos en la base de conocimiento para un proyecto concreto, márquelo como favorito
fr: Pour consulter les articles d'un projet particulier dans la base de connaissances, ajoutez-le aux favoris
it: Per visualizzare gli articoli dalle Conoscenze di base relativi a un progetto specifico, contrassegnarlo come preferito
ja: 特定プロジェクトのナレッジベースにある記事を表示するには、プロジェクトをお気に入りに追加してください
pl: Aby wyświetlić w bazie wiedzy artykuły dotyczące określonego projektu, oznacz go jako ulubiony
pt: Para visualizar artigos na base de conhecimento de um projeto específico, marque-o como favorito
ru: Чтобы просматривать в базе знаний статьи из определенного проекта, добавьте его в избранное

source: Total votes
cs: Celkem hlasů
de: Stimmen gesamt
es: Votos totales
fr: Total des votes
hu: Összes szavazat
it: Numero totale di voti
ja: 合計投票数
pl: Łączna liczba głosów
pt: Total de votos
ru: Всего голосов

source: Touch and hold an item to view a list of available actions
cs: Klepnutím a podržením položky zobrazíte seznam dostupných akcí
de: Durch langes Berühren eines Eintrags wird eine Liste der verfügbaren Aktionen angezeigt
es: Toque y mantenga pulsado un elemento para ver una lista con las acciones disponibles
fr: Maintenez appuyé un élément pour afficher une liste d'actions disponibles
it: Tocca e tieni premuto un elemento per visualizzare un elenco di azioni disponibili
ja: 使用可能なアクションのリストを表示するには項目をタッチしたままにします
pl: Dotknij i przytrzymaj element, aby wyświetlić listę dostępnych akcji
pt: Toque e segure um item para ver uma lista de ações disponíveis
ru: Нажмите на элемент и удерживайте его, чтобы просмотреть список доступных действий

source: Try Again
cs: Zkuste to znovu
de: Wiederholen
es: Inténtelo de nuevo
fr: Essayez à nouveau
it: Riprova
ja: やり直す
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Повторить попытку

source: Type
cs: Typ
de: Typ
es: Tipo
hu: Típus
it: Tipo
ja: タイプ
pl: Typ
pt: Tipo
ru: Тип

source: Uncategorized Cards
cs: Nezařazené karty
de: Karten ohne Kategorie
es: Tarjetas sin categoría
fr: Cartes sans catégorie
hu: Nem kategorizált kártyák
it: Schede non categorizzate
ja: 未分類のカード
pl: Karty nieskategoryzowane
pt: Cartões sem categoria
ru: Карточки без категории

source: Unmute thread
cs: Zrušit ztlumení vlákna
de: Thread-Stummschaltung aufheben
es: Dejar de silenciar hilo
fr: Annuler le mode silencieux du thread
hu: Szál némításának visszavonása
it: Riattiva thread
ja: スレッドのミュートを解除
pl: Wyłącz wyciszenie wątku
pt: Não silenciar o tópico
ru: Не игнорировать тему

source: Unread only
cs: Pouze nepřečtené
de: Nur ungelesene
es: Solo no leídos
fr: Non lues uniquement
hu: Csak olvasatlan
it: Solo non lette
ja: 未読のみ
pl: Tylko nieprzeczytane
pt: Apenas não lidos
ru: Только непрочитанные

source: Untitled
cs: Bez názvu
de: Kein Titel
es: Sin título
fr: Sans titre
hu: Névtelen
it: Senza titolo
ja: 無題
pl: Bez tytułu
pt: Sem título
ru: Без названия

source: Update visibility
pl: Zaktualizuj widoczność

source: updated
cs: aktualizováno
de: aktualisiert
es: actualizada
fr: mis à jour
hu: frissítve
it: aggiornato
ja: 更新日時
pl: zaktualizowano
pt: atualizada
ru: обновлено

source: Updated by
cs: Aktualizováno uživatelem
de: Aktualisiert von
es: Actualizado por
fr: Mis à jour par
hu: Frissítette:
it: Aggiornato da
ja: 更新ユーザー：
pl: Zaktualizowany przez
pt: Atualizada por
ru: Обновил(а)

source: Use fewer search parameters
cs: Použít méně parametrů vyhledávání
de: Verwenden Sie weniger Suchparameter
es: Utilice menos parámetros de búsqueda
fr: Utilisez moins de paramètres de recherche
hu: Kevesebb keresési paraméter használata
it: Utilizza meno parametri di ricerca
ja: 使用する検索パラメータを減らしてください
pl: Użyj mniejszej liczby parametrów wyszukiwania
pt: Usar menos parâmetros de busca
ru: Используйте меньше параметров поиска

source: User account is banned
cs: Uživatelský účet je zakázán
de: Das Benutzerkonto ist gesperrt
es: La cuenta de usuario se ha bloqueado
fr: Le compte utilisateur est exclu
it: L'account utente è bloccato
ja: ユーザーアカウントは禁止されています
pl: Konto użytkownika zostało zablokowane
pt: Conta de usuário banida
ru: Аккаунт заблокирован

source: Username or email
cs: Uživatelské jméno nebo e-mail
de: Benutzername oder E-Mail
es: Nombre de usuario o correo electrónico
fr: Nom d'utilisateur ou adresse e-mail
hu: Felhasználónév vagy e-mail cím
it: Nome utente o email
ja: ユーザー名またはメールアドレス
pl: Nazwa użytkownika lub adres e-mail
pt: Nome de usuário ou email
ru: Имя пользователя или адрес электронной почты

source: Users
cs: Uživatelé
de: Benutzer
es: Usuarios
fr: Utilisateurs
hu: Felhasználók
it: Utenti
ja: ユーザー
pl: Użytkownicy
pt: Usuários
ru: Пользователи

source: VCS changes
cs: Změny VCS
de: VCS-Änderungen
es: Cambios VCS
fr: Modifications VCS
hu: VCS változások
it: Modifiche VCS
ja: VCSの変更
pl: Zmiany w VCS
pt: Alterações VCS
ru: Изменения в VCS

source: View comment
cs: Zobrazit komentář
de: Kommentar anzeigen
es: Ver comentario
fr: Afficher le commentaire
hu: Hozzászólás megtekintése
it: Visualizza commento
ja: コメントを表示
pl: Wyświetl komentarz
pt: Visualizar comentário
ru: Посмотреть комментарий

source: View comments and other activity
cs: Zobrazení komentářů a dalších aktivit
de: Kommentare und andere Aktivitäten ansehen
es: Ver comentarios y otra actividad
fr: Consulter les commentaires et autres activités
it: Visualizza commenti e altre attività
ja: コメントとその他のアクティビティを表示
pl: Wyświetl komentarze i inną aktywność
pt: Ver comentários e outras atividades
ru: Просмотреть комментарии и другую активность

source: View reported issues
cs: Zobrazení nahlášených problémů
de: Gemeldete Tickets anzeigen
es: Ver las incidencias notificadas
fr: Afficher les tickets signalés
it: Visualizza i ticket creati
ja: 報告された課題を表示
pl: Wyświetl przesłane zgłoszenia
pt: Ver issues relatados
ru: Просмотреть созданные задачи

source: Visibility
cs: Viditelnost
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
hu: Láthatóság
it: Visibilità
ja: 表示対象
pl: Widoczność
pt: Visibilidade
ru: Видимость

source: Visible to {{presentation}}
pl: Widoczne dla {{presentation}}

source: Visible to article readers
cs: Viditelné pro čtenáře článků
de: Sichtbar für Artikelleser
es: Visible para todos los lectores del artículo
fr: Visible par les lecteurs de l'article
hu: A cikkolvasók számára látható
it: Visibile ai lettori di articoli
ja: 記事の読者に表示する
pl: Widoczne dla czytelników artykułów
pt: Visível a leitores de artigos
ru: Отображается для всех читателей статьи

source: Visible to issue readers
cs: Viditelné pro čtenáře případů
de: Sichtbar für Ticket-Leser
es: Visible para todos los lectores de la incidencia
fr: Visible pour les lecteurs et lectrices du ticket
it: Visibile ai lettori dei ticket
ja: 課題の読者に表示する
pl: Widoczny dla czytelników zgłoszeń
pt: Visível a leitores de issues
ru: Отображается для всех читателей задачи

source: We didn't find any issues in the current search context that match your query
cs: V aktuálním kontextu vyhledávání jsme nenašli žádné případy, které by odpovídaly vašemu dotazu
de: Im aktuellen Suchkontext haben wir keine Tickets für Ihre Suchanfrage gefunden
it: Non sono stati riscontrati ticket nel contesto di ricerca attuale che corrispondono alla query
pl: W bieżącym kontekście wyszukiwania nie znaleźliśmy żadnych zgłoszeń, które pasowałyby do Twojego zapytania
pt: Não encontramos nenhum issue no contexto de pesquisa atual que corresponda à sua consulta
ru: По вашему запросу не найдено ни одной задачи в текущей области поиска

source: When integrating TeamCity and YouTrack, the users are matched by their email addresses. TeamCity has not provided any email address of the committer.
cs: Když chcete integraovat TeamCity a YouTrack, uživatelé jsou spojováni přes jejich emailové adresy. TeamCity neposkytnul emailovou adresu žádného z uživatelů (autor revize).
de: Bei der Integration zwischen TeamCity und YouTrack werden die Benutzer anhand ihrer E-Mail-Adressen identifiziert. TeamCity hat keine E-Mail-Adresse des Committers bereitgestellt.
es: Al integrar TeamCity y YouTrack, los usuarios se emparejarán con sus direcciones de correo electrónico. TeamCity no ha suministrado ninguna dirección de correo electrónico del autor.
fr: Lors de l’intégration entre TeamCity et YouTrack, la correspondance entre les utilisateurs se fait par leur adresse e-mail. TeamCity n’a fourni aucune adresse e-mail pour le validateur.
hu: A TeamCity és a YouTrack integrálásakor a felhasználókat az e-mail címük alapján párosítják. A TeamCity nem gondoskodik a közzétevő e-mail címéről.
it: Quando si integrano TeamCity e YouTrack, gli utenti vengono abbinati ai loro indirizzi email. TeamCity non ha fornito alcun indirizzo email del committente.
ja: TeamCityとYouTrack を統合する際に、ユーザーはメールアドレスで結び付けられます。TeamCity はコミット者のメールアドレスを提供していません。
pl: Podczas integracji TeamCity z YouTrackużytkownicy są dopasowywani poprzez ich adresy email. TeamCity nie dostarczyło żadnego adresu email zatwierdzajacego zmiany.
pt: Ao integrar TeamCity e YouTrack, os usuários são comparados por seus endereços de e-mail. TeamCity não forneceu qualquer endereço de e-mail do autor do submissão.
ru: При интеграции TeamCity и YouTrack пользователи сопоставляются по адресам электронной почты. Сервер TeamCity не предоставил адрес электронной почты для этого коммитера.

source: When integrating TeamCity and YouTrack, the users are matched by their email addresses. There are two or more different YouTrack users that have the same email address as the commit's author has in TeamCity.
cs: Při integraci TeamCity a YouTrack jsou uživatelé přiřazeni svými e-mailovými adresami. Existují dva nebo více různých uživatelů YouTracku, kteří mají stejnou e-mailovou adresu, jakou má autor revize v TeamCity.
de: Bei der Integration zwischen TeamCity und YouTrack werden die Benutzer anhand ihrer E-Mail-Adresse identifiziert. Es gibt mehrere YouTrack-Benutzer, die dieselbe E-Mail-Adresse haben wie der Autor des TeamCity-Commits.
es: Al integrar TeamCity y YouTrack, los usuarios se emparejan con sus direcciones de correo electrónico. Hay dos o más usuarios de YouTrack diferentes que tienen la misma dirección de correo electrónico que la que tiene el autor de la confirmación en TeamCity.
fr: Lors de l’intégration de TeamCity et YouTrack, la correspondance entre les utilisateurs se fait par leur adresse e-mail. Au moins deux utilisateurs différents de YouTrack possèdent la même adresse e-mail que le validateur dans TeamCity.
hu: TeamCity és YouTrack integrálásakor a felhasználók az email címük alapján lesznek egyeztetve. Legalább két különböző YouTrack felhasználó van, akinek ugyanaz az email címe, mint a TeamCity-ben a közzététel végrehajtónak.
it: Quando si integrano TeamCity e YouTrack, gli utenti vengono abbinati ai loro indirizzi email. Ci sono due o più utenti YouTrack diversi che hanno lo stesso indirizzo email dell'autore del commit in TeamCity.
ja: TeamCityとYouTrack を統合する際に、ユーザーはメールアドレスと照合されます。コミットの作者が TeamCity に有するのと同じメールアドレスを持つ、2人以上の異なる YouTrack ユーザーがいます。
pl: Podczas integracji TeamCity i YouTrack użytkownicy są dopasowywani na podstawie ich adresów e-mail. Co najmniej dwóch różnych użytkowników YouTrack ma ten sam adres e-mail, co autor commita w TeamCity.
pt: Ao integrar TeamCity e YouTrack, os usuários são correspondentes pelos seus endereços de email. Há dois ou mais usuários diferentes do YouTrack que têm o mesmo endereço de email que o autor do commit tem no TeamCity.
ru: При интеграции TeamCity и YouTrack пользователи сопоставляются по адресам электронной почты. В Youtrack есть два или более пользователя с таким же адресом электронной почты, как у автора коммита в TeamCity.

source: Woah, you can't touch this!
cs: Woah, nešahej na to!
de: Stopp!
es: ¡No, no lo toque!
fr: Attention, vous ne pouvez pas toucher à ça !
hu: Hú, ezt nem érintheti meg!
it: Ehi, non puoi toccarlo!
ja: これを触ることはできません！
pl: Hej, nie możesz tego dotykać!
pt: Uau, você não pode tocar nisso!
ru: К сожалению, вам сюда нельзя.

source: Wrap attribute values that contain spaces in braces {like this}.
cs: Zalamování hodnot atributů, které obsahují mezery ve složených závorkách {například takto}.
de: Attributwerte, die Leerzeichen enthalten, in {geschweifte Klammern} setzen.
it: Disponi i valori degli attributi che contengono spazi tra parentesi graffe {come questo}.
pl: Zawijaj wartości atrybutów zawierające spacje w nawiasach klamrowych {like this}.
pt: Envolva os valores de atributo que contêm espaços entre chaves {como estas}.
ru: Заключите значения атрибутов, содержащие пробелы, в скобки: {вот так}.

source: Write a comment, @mention people
cs: Napsat komentář, @mention osoby
de: Einen Kommentar schreiben und @Personen erwähnen
es: Escribir un comentario, @mencionar personas
fr: Rédigez un commentaire, @mentionnez des personnes
hu: Írjon egy hozzászólást, @mention people
it: Scrivi un commento, @menziona qualcuno
ja: コメントを書くか、他のユーザーについて@メンションします
pl: Napisz komentarz, @wspomnij o kimś
pt: Escreva um comentário, @mencionar pessoas
ru: Введите текст комментария, @упоминайте людей

source: Yes
cs: Ano
de: Ja
es: Sí
fr: Oui
hu: Igen
it: Sì
ja: はい
pl: Tak
pt: Sim
ru: Да

source: You can only CC a maximum of 5 reporters per ticket
pl: Możesz wysłać kopie DW do maksymalnie 5 reporterów na zgłoszenie pomocy technicznej

source: You don’t have any unread notifications
cs: Nemáte žádná nepřečtená oznámení
de: Sie haben keine ungelesenen Benachrichtigungen
es: No tiene ninguna notificación sin leer
fr: Vous n'avez pas de notifications non lues
hu: Nincs olvasatlan értesítése
it: Non hai notifiche non lette
ja: 未読の通知はありません
pl: Nie masz żadnych nieprzeczytanych powiadomień
pt: Você não tem notificações não lidas
ru: У вас нет непрочитанных уведомлений
