Repository: JetBrains/youtrack-mobile
Catalog: translations/locale_*.po
Languages: cs, de, es, fr, hu, it, ja, pl, pt, ru

source: You haven't received any notifications yet. To configure the notification preferences for your account, access your YouTrack profile in the web app.
cs: Zatím jste neobdrželi žádná oznámení. Pokud chcete nakonfigurovat předvolby oznámení pro svůj účet, přejděte do svého profilu YouTrack ve webové aplikaci.
de: Sie haben noch keine Benachrichtigungen erhalten. Um die Benachrichtigungseinstellungen Ihres Accounts zu konfigurieren, öffnen Sie Ihr YouTrack-Profil in der Web-App.
es: Aún no ha recibido ninguna notificación. Para configurar las preferencias de notificación de su cuenta, acceda a su perfil de YouTrack desde la aplicación web.
fr: Vous n'avez encore reçu aucune notification. Pour configurer les préférences de notification pour votre compte, accédez à votre profil YouTrack dans l'application web.
hu: Még nem kapott értesítést. A fiók értesítési beállításainak konfigurálásához nyissa meg saját YouTrack profilját a webalkalmazásban.
it: Non hai ancora ricevuto alcuna notifica. Per configurare le preferenze di notifica per il tuo account, accedi al tuo profilo YouTrack nell'app web.
ja: まだ通知は届いていません。アカウントの通知設定を構成するには、Web アプリで YouTrack のプロフィールにアクセスしてください。
pl: Nie otrzymano jeszcze żadnych powiadomień. Aby skonfigurować preferencje powiadomień dla swojego konta, przejdź do profilu YouTrack w aplikacji internetowej.
pt: Você ainda não recebeu nenhuma notificação. Para configurar as preferências de notificação para sua conta, acesse seu perfil do YouTrack no aplicativo web.
ru: Уведомлений пока нет. Чтобы настроить уведомления, перейдите в свой профиль в веб-версии YouTrack.

source: You need a YouTrack account to use the app.
cs: K používání aplikace potřebujete účet YouTrack.
de: Sie benötigen einen YouTrack-Account, um die App zu nutzen.
es: Necesita una cuenta de YouTrack para usar la aplicación.
fr: Vous avez besoin d'un compte YouTrack pour utiliser l'application.
hu: Az alkalmazás használatához YouTrack-fiókra van szüksége.
it: È necessario un account YouTrack per utilizzare l'app.
ja: アプリを使用するには YouTrack アカウントが必要です。
pl: Aby korzystać z aplikacji, musisz mieć konto YouTrack.
pt: Você precisa de uma conta YouTrack para usar o aplicativo.
ru: Чтобы пользоваться приложением, зарегистрируйтесь в YouTrack.

source: Your account has insufficient permission to perform this operation.
cs: Váš účet nemá k provedení této operace dostatečná oprávnění.
de: Ihr Account ist nicht berechtigt, diesen Vorgang auszuführen.
es: Su cuenta no tiene los permisos necesarios para realizar esta operación.
fr: Votre compte ne dispose pas d'une autorisation suffisante pour effectuer cette opération.
hu: A fiók engedélye nem elegendő ezen művelet végrehajtásához.
it: Il tuo account non dispone di autorizzazioni sufficienti per eseguire questa operazione.
ja: あなたのアカウントにはこの操作を実行するのに必要な権限がありません。
pl: Twoje konto nie ma wystarczających uprawnień do wykonania tej operacji.
pt: Sua conta não tem permissão suficiente para realizar esta operação.
ru: У вас недостаточно разрешений, чтобы выполнить эту операцию.

source: Your authorization token has expired or is invalid. Re-enter your login credentials to refresh the token. If you are still unable to log in, please contact your administrator.
pl: Token autoryzacji wygasł lub jest nieprawidłowy. Wprowadź ponownie dane logowania, aby odświeżyć token. Jeśli nadal nie możesz się zalogować, skontaktuj się z administratorem.

source: Your mobile device is running low on available storage space. Some app functionality may be unavailable.
cs: Mobilnímu zařízení dochází volné místo v úložišti. Některé funkce aplikace nemusí být dostupné.
de: Ihr Mobilgerät verfügt über wenig freien Speicherplatz. Einige App-Funktionen können möglicherweise nicht genutzt werden.
es: Su dispositivo móvil se está quedando sin espacio de almacenamiento disponible. Es posible que algunas funcionalidades de la aplicación no estén disponibles.
fr: Votre appareil mobile manque d'espace de stockage disponible. Certaines fonctionnalités de l'application peuvent être indisponibles.
it: Lo spazio di archiviazione disponibile del dispositivo mobile si sta esaurendo. Alcune funzionalità dell'app potrebbero non essere disponibili.
ja: お使いのモバイルデバイスは空きストレージ容量が少ない状態で動作しています。アプリの一部機能が使用できない可能性があります。
pl: Na urządzeniu mobilnym zaczyna brakować dostępnego miejsca. Niektóre funkcje aplikacji mogą być niedostępne.
pt: Seu dispositivo móvel está com pouco espaço de armazenamento. Alguns recursos do aplicativo poderão ficar indisponíveis.
ru: На вашем мобильном устройстве заканчивается свободное место. Некоторые функции приложения могут быть недоступны.

source: Your YouTrack account requires that you provide a second factor of authentication to log in. This option is only available when you log in with a mobile browser. The mobile browser will also let you sign in using a third-party account (if available). To log in on this screen, enter your username and a one-time application password.
cs: Váš účet YouTrack vyžaduje poskytnutí dvoufaktorového ověření pro přihlášení. Tato možnost je k dispozici pouze v případě, že se přihlásíte pomocí mobilního prohlížeče. Mobilní prohlížeč vám také umožní přihlásit se pomocí účtu třetí strany (je-li k dispozici). Chcete-li se přihlásit na této obrazovce, zadejte své uživatelské jméno a jednorázové heslo aplikace.
de: Ihr YouTrack-Account erfordert einen zweiten Authentifizierungsfaktor für die Anmeldung. Diese Option ist nur verfügbar, wenn Sie sich mit einem mobilen Browser anmelden. Im mobilen Browser können Sie sich auch mit einem Drittanbieter-Account anmelden (falls verfügbar). Um sich auf diesem Bildschirm anzumelden, geben Sie Ihren Benutzernamen und ein einmaliges Anwendungspasswort ein.
es: Su cuenta de YouTrack necesita que proporcione un segundo factor de autenticación para iniciar sesión. Esta opción solo está disponible al iniciar sesión desde un navegador móvil. El navegador móvil también le permitirá iniciar sesión con una cuenta de terceros (si está disponible). Para iniciar sesión en esta pantalla, introduzca su nombre de usuario y una contraseña única de la aplicación.
fr: Votre compte YouTrack nécessite un second facteur d'authentification pour se connecter. Cette option est uniquement disponible lorsque vous vous connectez avec un navigateur mobile. Le navigateur mobile vous permettra également de vous connecter en utilisant un compte tiers (si disponible). Pour vous connecter à partir de cet écran, saisissez votre nom d'utilisateur et un mot de passe d'application à usage unique.
it: Il tuo account YouTrack richiede che tu fornisca un secondo fattore di autenticazione per accedere. Questa opzione è disponibile solo quando si accede con un browser mobile. Il browser mobile ti consentirà inoltre di accedere utilizzando un account di terze parti (se disponibile). Per accedere a questa schermata, inserisci il tuo nome utente e una password monouso dell'applicazione.
ja: あなたのアカウントでログインするには 2 要素認証が必要です。このオプションはモバイルブラウザーでログインする場合のみ使用できます。モバイルブラウザーでは、サードパーティアカウント (ある場合) を使用してサインインすることもできます。 この画面でログインするには、ユーザー名とワンタイムアプリケーションパスワードを入力してください。
pl: Twoje konto YouTrack wymaga podania drugiego składnika uwierzytelniania w celu zalogowania się. Ta opcja jest dostępna tylko po zalogowaniu się za pomocą przeglądarki mobilnej. Przeglądarka mobilna umożliwia również zalogowanie się przy użyciu konta zewnętrznego (jeśli jest dostępne). Aby zalogować się na tym ekranie, wprowadź swoją nazwę użytkownika i jednorazowe hasło aplikacji.
pt: Sua conta YouTrack requer que você forneça um segundo fator de autenticação para fazer login. Esta opção só está disponível quando você faz login com um navegador móvel. O navegador móvel também permitirá que você faça login usando uma conta de terceiros (se houver). Para fazer login nesta tela, digite seu nome de usuário e uma senha de aplicativo de uso único.
ru: Для входа в YouTrack нужно пройти двухфакторную аутентификацию. Это можно сделать только в мобильном браузере. Там также можно выполнить вход, используя сторонний аккаунт. Чтобы авторизоваться с этого экрана, укажите логин и одноразовый пароль.

source: YouTrack did not find a user that matches the user account in Bitbucket.
cs: YouTrack nenašel uživatele, který odpovídá uživatelskému účtu v Bitbucketu.
de: YouTrack hat keinen Benutzer gefunden, der dem Benutzerkonto in Bitbucket entspricht.
es: YouTrack no ha encontrado ningún usuario que coincida con la cuenta de usuario en Bitbucket.
fr: YouTrack n'a pas trouvé d'utilisateur correspondant au compte utilisateur de Bitbucket.
hu: A YouTrack nem talált a Bitbucket felhasználói fióknak megfelelő felhasználót.
it: YouTrack non ha trovato un utente che corrisponda all'account utente in Bitbucket.
ja: YouTrack は Bitbucket のユーザーアカウントと一致するユーザーを見つけられませんでした。
pl: YouTrack nie znalazł użytkownika pasującego do konta użytkownika w Bitbucket.
pt: YouTrack não encontrou um usuário que corresponde à conta do usuário no Bitbucket.
ru: Не удалось найти пользователя, соответствующего аккаунту в Bitbucket.

source: YouTrack did not find a user that matches the user account in GitHub.
cs: YouTrack nenašel uživatele, který odpovídá uživatelskému účtu na GitHubu.
de: YouTrack hat keinen Benutzer gefunden, der dem Benutzerkonto in GitHub entspricht.
es: YouTrack no ha encontrado ningún usuario que coincida con la cuenta de usuario en GitHub.
fr: YouTrack n'a pas trouvé d'utilisateur correspondant au compte utilisateur de GitHub.
hu: A YouTrack nem talált a GitHub felhasználói fióknak megfelelő felhasználót.
it: YouTrack non ha trovato un utente che corrisponda all'account utente in GitHub.
ja: YouTrack は GitHubのユーザーアカウントと一致するユーザーを見つけられませんでした。
pl: YouTrack nie znalazł użytkownika, który pasuje do konta użytkownika w GitHub.
pt: YouTrack não encontrou um usuário que corresponde à conta do usuário no GitHub.
ru: Не удалось найти пользователя, соответствующего аккаунту в GitHub.

source: YouTrack did not find a user that matches the user account in GitLab.
cs: YouTrack nenašel uživatele, který odpovídá uživatelskému účtu v GitLabu.
de: YouTrack hat keinen Benutzer gefunden, der dem Benutzerkonto in GitLab entspricht.
es: YouTrack no ha encontrado ningún usuario que coincida con la cuenta de usuario en GitLab.
fr: YouTrack n'a pas trouvé d'utilisateur correspondant au compte utilisateur de GitLab.
hu: A YouTrack nem talált a GitLab felhasználói fióknak megfelelő felhasználót.
it: YouTrack non ha trovato un utente che corrisponda all'account utente in GitLab.
ja: YouTrack は GitLab のユーザーアカウントと一致するユーザーを見つけられませんでした。
pl: YouTrack nie znalazł użytkownika pasującego do konta użytkownika w GitLab.
pt: YouTrack não encontrou um usuário que corresponde à conta do usuário no GitLab.
ru: Не удалось найти пользователя, соответствующего аккаунту в GitLab.

source: YouTrack did not receive an email address for the commit author from Bitbucket.
cs: YouTrack neobdržel e-mailovou adresu autora revize od Bitbucketu.
de: YouTrack hat von Bitbucket keine E-Mail-Adresse für den Commit-Autor erhalten.
es: YouTrack no ha recibido ninguna dirección de correo electrónico del autor de confirmación desde Bitbucket.
fr: YouTrack n'a pas reçu d'adresse e-mail pour l'auteur de ce commit en provenance de Bitbucket.
hu: A YouTrack-hez nem érkezett meg a Bitbucket-től a közzététel végrehajtójának az email címe.
it: YouTrack non ha ricevuto un indirizzo email per l'autore del commit da Bitbucket.
ja: YouTrack は Bitbucket からコミット作者のメールアドレスを受け取れませんでした。
pl: Usługa YouTrack nie otrzymała z Bitbucket adresu e-mail autora commita.
pt: YouTrack não recebeu um endereço de email para o autor de submissão do Bitbucket.
ru: Не удалось получить адрес электронной почты для автора этого коммита из Bitbucket.

source: YouTrack did not receive an email address for the commit author from GitHub.
cs: YouTrack neobdržel e-mailovou adresu autora commitu, z GitHubu.
de: YouTrack hat von GitHub keine E-Mail-Adresse für den Commit-Autor erhalten.
es: YouTrack no ha recibido ninguna dirección de correo electrónico del autor de confirmación desde GitHub.
fr: YouTrack n'a pas reçu d'adresse e-mail pour l'auteur de ce commit en provenance de GitHub.
hu: A YouTrack nem kapta meg a közzététel végrehajtójának az email címét a GitHub-tól.
it: YouTrack non ha ricevuto un indirizzo email per l'autore del commit da GitHub.
ja: YouTrack は GitHub からコミット作者のメールアドレスを受け取れませんでした。
pl: YouTrack nie otrzymał adresu e-mail autora commita z GitHub.
pt: YouTrack não recebeu um endereço de email para o autor de submissão do GitHub.
ru: Не удалось получить адрес электронной почты для автора этого коммита из GitHub.

source: YouTrack did not receive an email address for the commit author from GitLab.
cs: YouTrack neobdržel e-mailovou adresu autora commitu, od GitLabu.
de: YouTrack hat von GitLab keine E-Mail-Adresse für den Commit-Autor erhalten.
es: YouTrack no ha recibido ninguna dirección de correo electrónico del autor de confirmación desde GitLab.
fr: YouTrack n'a pas reçu d'adresse e-mail pour l'auteur de ce commit en provenance de GitLab.
hu: A YouTrack nem kapta meg a közzététel végrehajtójának az email címét a GitLab-tól.
it: YouTrack non ha ricevuto un indirizzo email per l'autore del commit da GitLab.
ja: YouTrack は GitLab からコミット作者のメールアドレスを受け取れませんでした。
pl: YouTrack nie otrzymał adresu e-mail autora commita z GitLab.
pt: YouTrack não recebeu um endereço de email para o autor de submissão do GitLab.
ru: Не удалось получить адрес электронной почты для автора этого коммита из GitLab.

source: YouTrack did not receive user data for this commit author from Bitbucket.
cs: YouTrack neobdržel uživatelská data pro tohoto autora commitu od Bitbucketu.
de: YouTrack hat von Bitbucket keine Benutzerdaten für diesen Commit-Autor erhalten.
es: YouTrack no ha recibido los datos de usuario de este autor de confirmación desde Bitbucket.
fr: YouTrack n'a pas reçu de données utilisateur pour l'auteur de ce commit en provenance de Bitbucket.
hu: A YouTrack-hez nem érkeztek meg a közzététel végrehajtójának a felhasználói adatai a Bitbucket-től.
it: YouTrack non ha ricevuto i dati utente per questo autore del commit da Bitbucket.
ja: YouTrack は Bitbucket からこのコミット作者のユーザーデータを受け取れませんでした。
pl: YouTrack nie otrzymał danych użytkownika tego autora commita z Bitbucket.
pt: O YouTrack não recebeu dados de usuário para este autor de submissão do Bitbucket.
ru: Не удалось получить данные пользователя для автора этого коммита из Bitbucket.

source: YouTrack did not receive user data for this commit author from GitHub.
cs: YouTrack neobdržel uživatelská data pro autora tohoto commitu z GitHubu.
de: YouTrack hat von GitHub keine Benutzerdaten für diesen Commit-Autor erhalten.
es: YouTrack no ha recibido los datos de usuario de este autor de confirmación desde GitHub.
fr: YouTrack n'a pas reçu de données utilisateur pour l'auteur de ce commit en provenance de GitHub.
hu: A YouTrack nem kapott felhasználói adatokat a GitHub-tól a közzététel végrehajtóról.
it: YouTrack non ha ricevuto i dati utente per questo autore del commit da GitHub.
ja: YouTrack は GitHub からこのコミット作者のユーザーデータを受け取れませんでした。
pl: YouTrack nie otrzymał danych użytkownika tego autora commita z GitHub.
pt: YouTrack não recebeu dados de usuário para este autor de submissão do GitHub.
ru: Не удалось получить данные пользователя для автора этого коммита из GitHub.

source: YouTrack did not receive user data for this commit author from GitLab.
cs: YouTrack neobdržel uživatelská data pro autora tohoto commitu z GitLabu.
de: YouTrack hat von GitLab keine Benutzerdaten für diesen Commit-Autor erhalten.
es: YouTrack no ha recibido los datos de usuario de este autor de confirmación desde GitLab.
fr: YouTrack n'a pas reçu de données utilisateur pour l'auteur de ce commit en provenance de GitLab.
hu: A YouTrack nem kapott felhasználói adatokat a közzététel végrehajtójáról a GitLab-tól.
it: YouTrack non ha ricevuto i dati utente per questo autore del commit da GitLab.
ja: YouTrack は GitLab からこのコミット作者のユーザーデータを受け取れませんでした。
pl: YouTrack nie otrzymał danych użytkownika tego autora commita z GitLab.
pt: YouTrack não recebeu dados de usuário para este autor de submissão do GitLab.
ru: Не удалось получить данные об авторе этого коммита из GitLab.

source: YouTrack found multiple users with email addresses that match the registered email in Bitbucket.
cs: YouTrack našel více uživatelů s e-mailovými adresami, které odpovídají registrovanému e-mailu v Bitbucketu.
de: YouTrack hat mehrere Benutzer gefunden, deren E-Mail-Adresse der registrierten E-Mail-Adresse in Bitbucket entspricht.
es: YouTrack ha encontrado varios usuarios con direcciones de correo electrónico que coinciden con el correo electrónico registrado en Bitbucket.
fr: YouTrack a trouvé plusieurs utilisateurs ayant des adresses e-mail qui correspondent à l'adresse e-mail enregistrée dans Bitbucket.
hu: A YouTrack több felhasználót talált olyan e-mail címekkel, amelyek megegyeznek a Bitbucketben regisztrált e-mail címmel.
it: YouTrack ha trovato più utenti con indirizzi email che corrispondono all'email registrata in Bitbucket.
ja: YouTrack は Bitbucket の登録済みメールアドレスと一致するメールアドレスを持つ複数のユーザーを見つけました。
pl: YouTrack znalazł wielu użytkowników z adresami e-mail pasującymi do adresu e-mail zarejestrowanego w Bitbucket.
pt: YouTrack encontrou vários usuários com endereços de email que correspondem o email registrado no Bitbucket.
ru: Нашлось несколько пользователей с электронной почтой, которая совпадает с адресом, зарегистрированным в Bitbucket.

source: YouTrack found multiple users with email addresses that match the registered email in GitHub.
cs: YouTrack našel více uživatelů s e-mailovými adresami, které odpovídají registrovaným e-mailům na GitHubu.
de: YouTrack hat mehrere Benutzer gefunden, deren E-Mail-Adresse der registrierten E-Mail-Adresse in GitHub entspricht.
es: YouTrack ha encontrado varios usuarios con direcciones de correo electrónico que coinciden con el correo electrónico registrado en GitHub.
fr: YouTrack a trouvé plusieurs utilisateurs ayant des adresses e-mail qui correspondent à l'adresse e-mail enregistrée dans GitHub.
hu: A YouTrack több felhasználót talált olyan e-mail címekkel, amelyek megegyeznek a GitHub-ban regisztrált e-mail címmel.
it: YouTrack ha trovato più utenti con indirizzi email che corrispondono all'email registrata in GitHub.
ja: YouTrack は GitHub の登録済みメールアドレスと一致するメールアドレスを持つ複数のユーザーを見つけました。
pl: YouTrack znalazł wielu użytkowników z adresami e-mail pasującymi do adresu e-mail zarejestrowanego w GitHub.
pt: YouTrack encontrou vários usuários com endereços de email que correspondem o email registrado no GitHub.
ru: Нашлось несколько пользователей с электронной почтой, которая совпадает с адресом, зарегистрированным в GitHub.

source: YouTrack found multiple users with email addresses that match the registered email in GitLab.
cs: YouTrack našel více uživatelů s e-mailovými adresami, které odpovídají registrovanému e-mailu v GitLabu.
de: YouTrack hat mehrere Benutzer gefunden, deren E-Mail-Adresse der registrierten E-Mail-Adresse in GitLab entspricht.
es: YouTrack ha encontrado varios usuarios con direcciones de correo electrónico que coinciden con el correo electrónico registrado en GitLab.
fr: YouTrack a trouvé plusieurs utilisateurs ayant des adresses e-mail qui correspondent à l'adresse e-mail enregistrée dans GitLab.
hu: A YouTrack több felhasználót talált olyan e-mail címekkel, amelyek megegyeznek a GitLab-ban regisztrált e-mail címmel.
it: YouTrack ha trovato più utenti con indirizzi email che corrispondono all'email registrata in GitLab.
ja: YouTrack は GitLab の登録済みメールアドレスと一致するメールアドレスを持つ複数のユーザーを見つけました。
pl: YouTrack znalazł wielu użytkowników z adresami e-mail pasującymi do adresu e-mail zarejestrowanego w GitLab.
pt: YouTrack encontrou vários usuários com endereços de email que correspondem o email registrado no GitLab.
ru: Нашлось несколько пользователей с электронной почтой, которая совпадает с адресом, зарегистрированным в GitLab.

source: YouTrack was unable to match the VCS user name to a Hub account for an unknown reason. Check your server logs for details.
cs: YouTrack nemohl z neznámého důvodu přiřadit uživatelské jméno VCS k účtu Hub. Podrobnosti najdete v protokolech serveru.
de: YouTrack konnte aus unbekannten Gründen nicht das Hub-Konto für den VCS-Benutzernamen finden. Weitere Informationen finden Sie in Ihren Serverprotokollen.
es: YouTrack no ha podido encontrar ninguna coincidencia entre el nombre de usuario VCS y ninguna cuenta de Hub por razones desconocidas. Compruebe sus registros del servidor para obtener más detalles.
fr: YouTrack n'a pas pu mettre en correspondance le nom d'utilisateur VCS avec un compte Hub pour une raison inconnue. Consultez les journaux de votre serveur pour plus de détails.
hu: A YouTrack ismeretlen okból nem tudta egyeztetni a VCS felhasználónevet egy Hub-fiókkal. A részleteket nézze meg a szervernaplókban.
it: YouTrack non è stato in grado di abbinare il nome utente VCS a un account Hub per un motivo sconosciuto. Controlla i registri del server per i dettagli.
ja: YouTrack は不明な理由により、VCS ユーザー名を Hub アカウントに一致させることができませんでした。詳細についてはサーバーログを確認してください。
pl: Z nieznanego powodu YouTrack nie mógł dopasować nazwy użytkownika VCS do konta Hub. Sprawdź dzienniki serwera, aby uzyskać szczegółowe informacje.
pt: YouTrack não conseguiu corresponder o nome de usuário do VCS a uma conta do Hub por um motivo desconhecido. Verifique os logs do seu servidor para obter detalhes.
ru: Не удалось сопоставить имя пользователя в VCS с аккаунтом Hub. Попробуйте найти причину в логах сервера.

source: Bugsnag Privacy Policy
cs: Zásady ochrany osobních údajů Bugsnag
de: Datenschutzrichtlinien von Bugsnag
es: Política de privacidad de Bugsnag
fr: Charte de confidentialité de Bugsnag
hu: Bugsnag adatvédelmi szabályzata
it: Informativa sulla privacy di Bugsnag
ja: Bugsnag プライバシーポリシー
pt: Política de Privacidade da Bugsnag
ru: Политикa конфиденциальности Bugsnag

source: closed the pull request
cs: zavření žádosti o přijetí změn
de: hat den Pull-Request geschlossen
es: ha cerrado la solicitud de incorporación de cambios
fr: a fermé la requête d'extraction
hu: lezárta az áthúzási kérelmet
it: richiesta pull chiusa
ja: がプルリクエストをクローズしました
pt: fechou a solicitação de pull
ru: закрыл(а) пул-реквест

source: Email
es: Correo electrónico
fr: Adresse e-mail
ja: メールアドレス
ru: Адрес эл. почты
