Repository: JetBrains/youtrack-mobile
Catalog: translations/locale_*.po
Languages: cs, de, es, fr, hu, it, ja, pl, pt, ru

source: Email address for follow-up
cs: E-mailová adresa pro další komunikaci
de: E-Mail-Adresse für Nachfragen
es: Correo electrónico para seguimiento
fr: Adresse e-mail pour le suivi
hu: E-mail-cím a nyomon követéshez
it: Indirizzo e-mail a cui ricevere una risposta
ja: 連絡先メールアドレス
pl: Adres e-mail do dalszych działań
pt: Endereço de e-mail para seguimento
ru: Электронная почта для связи

source: Enter command
cs: Zadejte příkaz
de: Befehl eingeben
es: Introducir comando
fr: Entrer la commande
hu: Parancs megadása
it: Inserisci comando
ja: コマンドを入力してください
pl: Wprowadź polecenie
pt: Digite o comando
ru: Введите команду

source: Enter search request
cs: Zadat vyhledávací dotaz
de: Suchanfrage eingeben
es: Introducir búsqueda
fr: Saisir une requête de recherche
hu: Írja be a keresési kérelmet
it: Inserisci una richiesta di ricerca
ja: 検索リクエストを入力
pl: Wprowadź żądanie wyszukiwania
pt: Digite a pesquisa
ru: Введите поисковый запрос

source: Enter the web address for a YouTrack installation where you have a registered account
cs: Zadejte webovou adresu instalace YouTrack, kde máte registrovaný účet
de: Geben Sie die Webadresse einer YouTrack-Installation ein, für die Sie ein registriertes Konto haben
es: Introduzca la dirección web de una instalación de YouTrack en la que tenga una cuenta registrada
fr: Saisissez l'adresse web d'une installation YouTrack sur laquelle vous avez un compte enregistré
hu: Adja meg annak a YouTrack-telepítésnek a webcímét, amelyben regisztrált fiókja van
it: Inserisci l'indirizzo Web per un'installazione YouTrack in cui si dispone di un account registrato
ja: アカウントを登録している YouTrack インストール環境の Web アドレスを入力します
pl: Wprowadź adres internetowy instalacji YouTrack, w której masz zarejestrowane konto
pt: Digitar o endereço web de uma instalação do YouTrack onde você tem uma conta registrada
ru: Введите адрес сервера YouTrack, на котором у вас есть учетная запись

source: Enter time value
cs: Zadejte časovou hodnotu
de: Zeitwert eingeben
es: Introduzca el tiempo
fr: Saisir la valeur temporelle
hu: Időérték megadása
it: Inserisci il valore temporale
ja: 時間の値を入力してください
pl: Wprowadź wartość czasu
pt: Digite o tempo
ru: Введите время

source: Everything
pl: Wszystko

source: Favorites
cs: Oblíbené
de: Favoriten
es: Favoritos
fr: Favoris
hu: Kedvencek
it: Preferiti
ja: お気に入り
pl: Ulubione
pt: Favoritos
ru: Избранное

source: Feature request
cs: Žádost o funkci
de: Feature-Anfrage
es: Solicitar una funcionalidad
fr: Demande de fonctionnalité
hu: Funkció kérés
it: Richiesta funzionalità
ja: 機能リクエスト
pl: Prośba o funkcję
pt: Solicação de recurso
ru: Запросить функциональность

source: Filter boards by name
cs: Filtrovat tabule podle názvu
de: Boards nach Namen filtern
es: Filtrar paneles por nombre
fr: Filtrer les tableaux par nom
it: Filtra bacheche per nome
ja: 名前でボードを絞り込む
pl: Filtruj tablice według nazwy
pt: Filtrar boards pelo nome
ru: Фильтровать доски по имени

source: Filter existing accounts by name or username
pl: Filtruj istniejące konta według nazwy lub nazwy użytkownika

source: Filter items
cs: Filtrovat položky
de: Elemente filtern
es: Filtrar elementos
fr: Filtrer les éléments
hu: Elemek szűrése
it: Filtra elementi
ja: 項目をフィルタリング
pl: Filtruj pozycje
pt: Filtrar itens
ru: Фильтровать элементы

source: Filter projects
cs: Filtrovat projekty
de: Projekte filtern
es: Filtrar proyectos
fr: Filtrer les projets
hu: Projektek szűrése
it: Filtra i progetti
ja: プロジェクトをフィルタリング
pl: Filtruj projekty
pt: Filtrar projetos
ru: Фильтровать проекты

source: Filter projects, saved searches, and tags
cs: Filtrovat projekty, uložená hledání a štítky
de: Projekte, gespeicherte Suchen und Tags filtern
es: Filtrar proyectos, búsquedas guardadas y etiquetas
fr: Filtrer les projets, les recherches enregistrées et les balises
it: Filtra progetti, ricerche salvate e tag
ja: プロジェクト、保存した検索条件、タグで絞り込む
pl: Filtruj projekty, zapisane wyszukiwania i tagi
pt: Filtrar projetos, pesquisas salvas e tags
ru: Фильтровать проекты, теги и сохраненные поиски

source: Filter Settings
cs: Nastavení filtrů
de: Filtereinstellungen
it: Impostazioni dei filtri
pl: Ustawienia filtrów
pt: Configurações do filtro
ru: Настройка фильтров

source: Filter sprints by name
cs: Filtrovat sprinty dle názvu
de: Sprints nach Namen filtern
es: Filtrar sprints por nombre
fr: Filtrer les sprints par nom
it: Filtra gli sprint per nome
ja: 名前でスプリントを絞り込む
pl: Filtruj sprinty według nazwy
pt: Filtrar sprints pelo nome
ru: Фильтровать спринты по имени

source: Filter tags
cs: Filtrovat štítky
de: Tags filtern
es: Filtrar etiquetas
fr: Filtrer les balises
it: Filtra etichette
ja: タグで絞り込む
pl: Filtruj tagi
pt: Filtrar tags
ru: Фильтровать теги

source: Filter users, groups, and teams
cs: Filtrujte uživatele, skupiny a týmy
de: Filtern Sie Benutzer, Gruppen und Teams
es: Filtrar usuarios, grupos y equipos
fr: Filtrer les utilisateurs, les groupes et les équipes
hu: Felhasználók, csoportok és csapatok szűrése
it: Filtra utenti, gruppi e team
ja: ユーザー、グループ、チームを絞り込む
pl: Filtrowanie użytkowników, grup i zespołów
pt: Filtrar usuários, grupos e equipes
ru: Фильтровать пользователей, группы и команды

source: Filters
cs: Filtry
de: Filter
it: Filtri
pl: Filtry
pt: Filtros
ru: Фильтры

source: Find favorite projects
cs: Najít oblíbené projekty
de: Projektfavoriten finden
es: Buscar proyectos favoritos
fr: Retrouver vos projets favoris
it: Trova i progetti preferiti
ja: お気に入りプロジェクトを検索
pl: Znajdź ulubione projekty
pt: Encontrar projetos favoritos
ru: Найти проекты

source: Find issues that contain key words
cs: Hledat případy podle klíčových slov
de: Tickets finden, die Schlüsselwörter enthalten
it: Trova i ticket che contengono parole chiave
pl: Znajdź zgłoszenia zawierające słowa kluczowe
pt: Encontrar issues que contém palavras-chave
ru: Искать задачи, содержащие ключевые слова

source: Get help
cs: Získat nápovědu
de: Hilfe erhalten
es: Obtener ayuda
fr: Obtenir de l'aide
hu: Segítség kérése
it: Ottieni aiuto
ja: ヘルプを表示
pl: Uzyskaj pomoc
pt: Obter ajuda
ru: Помощь

source: Groups and teams
cs: Skupiny a týmy
de: Gruppen und Teams
es: Grupos y equipos
fr: Groupes et équipes
hu: Csoportok és csapatok
it: Gruppi e team
ja: グループとチーム
pl: Grupy i zespoły
pt: Grupos e equipes
ru: Группы и команды

source: Help us fix problems faster
cs: Pomozte nám rychleji vyřešit problémy
de: Helfen Sie uns, Probleme schneller zu lösen
es: Ayúdenos a solucionar los problemas antes
fr: Aidez-nous à résoudre les problèmes plus rapidement
it: Aiutaci a risolvere i problemi più velocemente
ja: 問題の迅速な解決に役立ちます
pl: Pomóż nam szybciej rozwiązywać problemy
pt: Ajude-nos a solucionar problemas mais rapidamente
ru: Помогите нам быстрее решать проблемы

source: Here you'll see a list of articles from your favorite projects
cs: Zde uvidíte seznam článků z vašich oblíbených projektů
de: Hier wird Ihnen eine Liste von Artikeln aus Ihren Projektfavoriten angezeigt
es: Aquí verá una lista de artículos de sus proyectos favoritos
fr: Vous trouverez ici une liste d'articles de vos projets préférés
it: Qui vedrai un elenco di articoli dei tuoi progetti preferiti
ja: ここにはお気に入りプロジェクトの記事がリスト表示されます
pl: Tutaj zobaczysz listę artykułów z Twoich ulubionych projektów
pt: Aqui você verá uma lista de artigos de seus projetos favoritos
ru: Здесь будет список статей из проектов, добавленных в избранное

source: If this isn't what you expected, you might try one of these solutions:
cs: Pokud to není požadovaný výsledek, můžete zkusit jedno z těchto řešení:
de: Wenn dies nicht Ihren Erwartungen entspricht, probieren Sie eine der folgenden Lösungen aus:
es: Si esto no es lo que esperaba, puede probar alguna de estas soluciones:
fr: Si ce n'est pas ce que vous attendiez, essayez l'une de ces solutions :
hu: Ha nem erre számított, akkor megpróbálhatja a következő megoldások valamelyikét:
it: Se non è ciò che ti aspettavi, potresti provare una di queste soluzioni:
ja: 期待した結果と異なる場合は、次のいずれかの解決方法をお試しください。
pl: Jeśli nie jest to zgodne z oczekiwaniami, możesz wypróbować jedno z następujących rozwiązań:
pt: Se isto não é o que você esperava, você pode tentar uma das soluções a seguir:
ru: Если вы ожидали другого результата, попробуйте одно из этих решений:

source: in revision
cs: probíhá revize
de: in Bearbeitung
es: en revisión
fr: en révision
hu: felülvizsgálat alatt
it: in revisione
ja: リビジョン内
pl: w trakcie rewizji
pt: em revisão
ru: в работе

source: Inherited restrictions
pl: Odziedziczone ograniczenia

source: Issue deleted
cs: Případ smazán
de: Ticket gelöscht
es: Incidencia eliminada
fr: Ticket supprimé
hu: Hibajegy törölve
it: Ticket eliminato
ja: 課題が削除されました
pl: Usunięto zgłoszenie
pt: Issue removido
ru: Задача удалена

source: Issue history
cs: Historie případu
de: Ticketverlauf
es: Historial de incidencia
fr: Historique des tickets
hu: Hibajegy előzmények
it: Cronologia ticket
ja: 課題履歴
pl: Historia zgłoszeń
pt: História da issue
ru: Журнал задачи

source: Issue link added
cs: Byl přidán odkaz na případ
de: Ticket-Link hinzugefügt
es: Enlace de incidencia añadido
fr: Lien de ticket ajouté
hu: Hibajegy hivatkozás hozzáadása
it: Aggiunto il link al ticket
ja: 課題リンクが追加されました
pl: Dodano link do zgłoszenia
pt: Ligação para issue adicionada
ru: Задачи связаны между собой

source: Issue link removed
cs: Odkaz na případ je odebrán
de: Ticket-Link entfernt
es: Enlace de la incidencia eliminado
fr: Lien de ticket supprimé
hu: Hibajegy hivatkozás eltávolítva
it: Link al ticket rimosso
ja: 問題リンクが削除されました
pl: Usunięto link do zgłoszenia
pt: Ligação para issue removida
ru: Задачи больше не связаны между собой

source: Issue updated
cs: Případ aktualizován
de: Ticket aktualisiert
es: Incidencia actualizada
fr: Ticket mis à jour
hu: Hibajegy frissítve
it: Ticket aggiornato
ja: 課題が更新されました
pl: Zaktualizowano zgłoszenie
pt: Issue atualizado
ru: Задача обновлена

source: Issues can be sorted by up to 4 attributes
cs: Případy lze třídit až podle 4 atributů
de: Tickets können nach bis zu 4 Attributen sortiert werden
es: Las incidencias se pueden ordenar por hasta 4 atributos
fr: Les tickets peuvent être triés selon 4 attributs au maximum
it: I ticket possono essere ordinati in base a un massimo di 4 attributi
ja: 課題は最大で 4 つの属性で並べ替えできます
pl: Zgłoszenia można sortować według maksymalnie 4 atrybutów
pt: Os issues podem ser ordenados por até 4 atributos
ru: Задачи можно фильтровать не более чем по 4 атрибутам

source: It could mean that the issue doesn't exist or you don't have permission to view it
cs: Mohlo by to znamenat, že případ neexistuje nebo nemáte oprávnění k jeho zobrazení
de: Möglicherweise existiert das Ticket nicht oder Sie sind nicht berechtigt, es einzusehen
es: Puede significar que la incidencia no existe o que no tiene permiso para verla
fr: Il est possible que le ticket n'existe pas ou que vous n'avez pas l'autorisation de le voir
it: Potrebbe significare che il ticket non esiste o che non si dispone dell'autorizzazione per visualizzarlo
ja: 課題が存在しないか、課題を表示する権限がない可能性があります
pl: Może to oznaczać, że zgłoszenie nie istnieje lub nie masz uprawnień do jego wyświetlenia
pt: Pode significar que o issue não existe ou que você não tem permissão para visualizá-lo
ru: Возможно, задача не существует или у вас нет разрешения на ее просмотр

source: JetBrains Privacy Policy
cs: Zásady ochrany osobních údajů společnosti JetBrains
de: JetBrains-Datenschutzrichtlinien
es: Política de privacidad de JetBrains
fr: Charte de confidentialité de JetBrains
hu: JetBrains adatvédelmi szabályzat
it: Informativa sulla privacy di JetBrains
ja: JetBrains プライバシーポリシー
pl: Zasady ochrony prywatności JetBrains
pt: Política de Privacidade da JetBrains
ru: Политика конфиденциальности JetBrains

source: just now
cs: právě teď
de: gerade eben
es: ahora mismo
fr: à l'instant
hu: épp most
it: proprio ora
ja: たった今
pl: przed chwilą
pt: agora mesmo
ru: только что

source: Knowledge Base
cs: Znalostní báze
de: Wissensdatenbank
es: Base de conocimiento
fr: Base de connaissances
hu: Tudásbázis
ja: ナレッジベース
pl: Baza wiedzy
pt: Base de conhecimento
ru: База знаний

source: Large
de: Groß
it: Grande
pl: Duże
pt: Grande
ru: Большой

source: License error
cs: Chyba licence
de: Lizenzfehler
es: Error de licencia
fr: Erreur de licence
it: Errore di licenza
ja: ライセンスエラー
pl: Błąd licencji
pt: Erro de licença
ru: Ошибка лицензии

source: Light theme
cs: Světlý motiv
de: Helles Design
es: Tema claro
fr: Thème clair
hu: Világos téma
it: Tema chiaro
ja: ライトテーマ
pl: Motyw jasny
pt: Tema claro
ru: Светлая тема

source: Link issue
cs: Propojit případ
de: Ticket verknüpfen
es: Enlazar incidencia
fr: Lier le ticket
hu: Hivatkozás hibajegyre
it: Collega ticket
ja: 課題のリンク
pl: Powiąż zgłoszenie
pt: Ligar issue
ru: Связать задачи

source: Link to comment copied
cs: Odkaz na komentář zkopírován
de: Link zum Kommentar kopiert
es: Enlace a comentario copiado
fr: Lien vers le commentaire copié
hu: Megjegyzésre mutató hivatkozás másolva
it: Link al commento copiato
ja: コメントのリンクをコピーしました
pl: Skopiowano link do komentarza
pt: Link para o artigo copiado
ru: Ссылка на комментарий скопирована

source: Linked issues
cs: Odkazované případy
de: Verknüpfte Tickets
es: Incidencias enlazadas
fr: Tickets associés
it: Ticket collegati
ja: リンクされた課題
pl: Powiązane zgłoszenia
pt: Issues vinculados
ru: Связанные задачи

source: Loading values…
cs: Načítání hodnot…
de: Werte werden geladen…
es: Cargando valores…
fr: Chargement des valeurs…
it: Caricamento valori…
ja: 値を読み込みんでいます…
pl: Ładowanie wartości…
pt: Carregando valores…
ru: Загрузка значений…

source: Log in
cs: Přihlásit se
de: Anmelden
es: Iniciar sesión
fr: Connexion
hu: Belépés
it: Accedi
ja: ログイン
pl: Zaloguj się
pt: Entrar
ru: Войти

source: Log in to YouTrack
cs: Přihlásit se do YouTrack
de: Bei YouTrack anmelden
es: Iniciar sesión en YouTrack
fr: Se connecter à YouTrack
it: Accedi a YouTrack
ja: YouTrack にログイン
pl: Zaloguj się do YouTrack
pt: Fazer login com o YouTrack
ru: Войти в YouTrack

source: Log in with Browser
cs: Přihlásit se pomocí prohlížeče
de: Mit Browser anmelden
es: Iniciar sesión con el navegador
fr: Se connecter avec le navigateur
it: Accedi con il browser
ja: ブラウザーでログイン
pl: Zaloguj się za pomocą przeglądarki
pt: Fazer login com o navegador
ru: Войти через браузер

source: Logs
cs: Protokoly
de: Protokolle
es: Registros
fr: Journaux
it: Log
ja: ログ
pl: Dzienniki
ru: Логи

source: Manage Favorite Projects
cs: Správa oblíbených projektů
de: Projektfavoriten verwalten
es: Gestionar proyectos favoritos
fr: Gérer les projets favoris
it: Gestisci i progetti preferiti
ja: お気に入りプロジェクトの管理
pl: Zarządzaj ulubionymi projektami
pt: Gerenciar projetos favoritos
ru: Изменить список избранных проектов

source: Mark all as read
cs: Označit vše jako přečtené
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
hu: Az összes megjelölése olvasottként
it: Contrassegna tutte come lette
ja: すべて既読にする
pl: Oznacz wszystkie jako przeczytane
pt: Marcar tudo como lido
ru: Отметить все как прочитанные

source: Mark as read
cs: Označit jako přečtené
de: Als gelesen markieren
es: Marcar como leído
fr: Signaler comme lu
hu: Megjelölés olvasottként
it: Contrassegna come letto
ja: 既読にする
pl: Oznacz jako przeczytane
pt: Marcar como lido
ru: Отметить как прочитанное

source: Mark as unread
cs: Označit jako nepřečtené
de: Als ungelesen markieren
es: Marcar como no leído
fr: Signaler comme non lu
hu: Megjelölés olvasatlanként
it: Contrassegna come non letto
ja: 未読にする
pl: Oznacz jako nieprzeczytane
pt: Marcar como não lido
ru: Отметить как непрочитанное

source: Marked as read
cs: Označeno jako přečtené
de: Als gelesen markiert
es: Marcado como leído
fr: Signaler comme lu
hu: Megjelölés olvasottként
it: Contrassegnato come letto
ja: 既読にされました
pl: Oznaczone jako przeczytane
pt: Marcado como lido
ru: Помечено как прочитанное

source: Matches {{issuesCount}} issue
cs: Odpovídá {{issuesCount}} případu
de: Trifft auf {{issuesCount}} Ticket zu
es: Coincide con {{issuesCount}} incidencia
fr: Correspond à {{issuesCount}} ticket
hu: {{issuesCount}} hibajeggyel egyezik
it: Corrisponde a {{issuesCount}} ticket
ja: {{issuesCount}} 件の課題に一致
pl: Pasuje do {{issuesCount}} zgłoszenia
pt: Corresponde a {{issuesCount}} issue
ru: {{issuesCount}} совпадающая задача

source: Matches {{issuesCount}} ticket
pl: Pasuje do {{issuesCount}} zgłoszenia pomocy technicznej

source: Medium
de: Mittel
it: Medio
pl: Średnie
pt: Médio
ru: Средний

source: mentioned you
cs: vás zmínil/a
de: erwähnte Sie
es: le ha mencionado
fr: vous a mentionné·e
hu: megemlített téged
it: ti ha menzionato
ja: さんがあなたをメンションしました
pl: wspomniał(-a) o tobie
pt: mencionou você
ru: упомянул(а) вас

source: Mentions & Reactions
cs: Zmínky a reakce
de: Erwähnungen und Reaktionen
es: Menciones y reacciones
fr: Mentions et réactions
hu: Említések & Reagálások
it: Menzioni e reazioni
ja: メンションとリアクション
pl: Wzmianki i reakcje
pt: Menções e reações
ru: Упоминания и реакции

source: merged the pull request
de: hat den Pull-Request zusammengeführt
es: ha combinado la solicitud de incorporación de cambios
fr: a fusionné la requête d'extraction
hu: egyesítette az áthúzási kérelmet
it: ha unito la richiesta pull
ja: さんがプルリクエストをマージしました
pl: scalono żądanie ściągnięcia
pt: fez merge da solicitação de pull
ru: выполнил(а) мердж пул-реквеста

source: Mute thread
cs: Ztlumit vlákno
de: Thread stummschalten
es: Silenciar hilo
fr: Activer le mode silencieux du thread
hu: Szál elnémítása
it: Silenzia il thread
ja: スレッドのミュート
pl: Wycisz wątek
pt: Silenciar o tópico
ru: Игнорировать тему

source: New Article
cs: Nový článek
de: Neuer Artikel
es: Nuevo Artículo
fr: Nouvel article
hu: Új cikk
it: Nuovo articolo
ja: 新しい記事
pl: Nowy artykuł
pt: Novo artigo
ru: Новая статья

source: New Issue
cs: Nový případ
de: Neues Ticket
es: Incidencia nueva
fr: Nouveau ticket
hu: Új hibajegy
it: Nuovo ticket
ja: 新しい課題
pl: Nowe zgłoszenie
pt: Nova Issue
ru: Новая задача

source: New messages
cs: Nové zprávy
de: Neue Nachrichten
es: Mensajes nuevos
fr: Nouveaux messages
hu: Új üzenetek
it: Nuovi messaggi
ja: 新着メッセージ
pl: Nowe wiadomości
pt: Novas mensagens
ru: Новые сообщения

source: Next
cs: Násl
de: Weiter
es: Siguiente
fr: Suivant
hu: Következő
it: Avanti
ja: 次
pl: Dalej
pt: Próx
ru: Далее

source: No activity yet
cs: Zatím žádná aktivita
de: Noch keine Aktivitäten
es: Sin actividad aún
fr: Aucune activité pour le moment
it: Ancora nessuna attività
ja: まだアクティビティはありません
pl: Brak aktywności
pt: Ainda sem atividade
ru: Пока ничего не произошло

source: No articles
cs: Žádné články
de: Keine Artikel
es: Ningún artículo
fr: Aucun article
it: Nessun articolo
ja: 記事がありません
pl: Brak artykułów
pt: Não há artigos
ru: Статей нет

source: No articles found
cs: Nebyly nalezeny žádné články
de: Keine Artikel gefunden
es: No se han encontrado artículos
fr: Aucun article trouvé
it: Nessun articolo trovato
ja: 記事が見つかりません
pl: Nie znaleziono artykułów
pt: Nenhum artigo encontrado
ru: Статьи не найдены

source: No CCs
pl: Brak kopii DW

source: No drafts yet
cs: Zatím žádné návrhy
de: Noch keine Entwürfe
es: Sin borradores aún
fr: Aucun brouillon pour le moment
it: Ancora nessuna bozza
ja: まだ下書きはありません
pl: Nie ma jeszcze wersji roboczych
pt: Ainda não há rascunhos
ru: Черновиков пока нет

source: No favorites projects found
cs: Nebyly nalezeny žádné oblíbené projekty
de: Keine Projektfavoriten gefunden
es: No se han encontrado proyectos favoritos
fr: Aucun projet favori trouvé
it: Nessun progetto preferito trovato
ja: お気に入りプロジェクトが見つかりません
pl: Nie znaleziono ulubionych projektów
pt: Nenhum projeto favorito encontrado
ru: Избранные проекты не найдены

source: No issues found
cs: Nebyly nalezeny žádné problémy
de: Keine Tickets gefunden
es: No se ha encontrado ninguna incidencia.
fr: Aucun ticket trouvé
hu: Nincs találat
it: Nessun ticket trovato
ja: 課題が見つかりません
pl: Nie znaleziono zgłoszeń
pt: Nenhuma issue encontrada
ru: Задачи не найдены

source: No items
cs: Žádné položky
de: Keine Elemente
es: Ningún elemento
fr: Aucun élément
it: Nessun elemento
ja: 項目がありません
pl: Brak elementów
pt: Não há itens
ru: Ничего не нашлось

source: No notifications
cs: Žádná upozornění
de: Keine Benachrichtigungen
es: Sin notificaciones
fr: Pas de notifications
hu: Nincsenek értesítések
it: Nessuna notifica
ja: 通知はありません
pl: Brak powiadomień
pt: Nenhuma notificação
ru: Уведомлений нет

source: No type
cs: Žádný typ
de: Kein Typ
es: Ningún tipo
fr: Aucun type
hu: Nincs típus
it: Nessun tipo
ja: タイプなし
pl: Brak typu
pt: Sem tipo
ru: Нет типа

source: No user information provided by Upsource.
cs: Upsource neposkytl žádné informace o uživateli.
de: Upsource hat keine Benutzerinformationen mitgeteilt.
es: Upsource no ha suministrado información del usuario.
fr: Aucune information utilisateur fournie par Upsource
hu: Nincs az Upsource által nyújtott felhasználói információ.
it: Nessuna informazione utente fornita da Upsource.
ja: Upsource が提供するユーザー情報はありません。
pl: Brak informacji o użytkowniku dostarczonych przez Upsource.
pt: Nenhuma informação de usuário proveniente do Upsource.
ru: От Upsource не получены данные о пользователях.

source: Nope, can't find it!
cs: Ne, nemůžu to najít!
de: Nichts gefunden!
es: No, no se ha encontrado.
fr: Non, aucun résultat trouvé !
hu: Nem, nem találom!
it: No, non riesco a trovarlo!
ja: 見つかりません！
pl: Nope, nie mogę tego znaleźć!
pt: Não, não consegue encontrá-lo!
ru: Не удается найти!

source: Notification settings…
cs: Nastavení oznámení…
de: Benachrichtigungseinstellungen…
es: Configuración de las notificaciones…
fr: Paramètres des notifications…
hu: Értesítési beállítások…
it: Impostazioni delle notifiche…
ja: 通知設定…
pl: Ustawienia powiadomień…
pt: Configuração das notificações…
ru: Настройки уведомлений…

source: Notifications
cs: Oznámení
de: Benachrichtigungen
es: Notificaciones
hu: Értesítések
it: Notifiche
ja: 通知
pl: Powiadomienia
pt: Notificações
ru: Уведомления

source: Other
cs: Jiné
de: Sonstiges
es: Otro
fr: Autre
hu: Egyéb
it: Altro
ja: その他
pl: Inne
pt: Outros
ru: Другое

source: Other groups and teams
cs: Další skupiny a týmy
de: Andere Gruppen und Teams
es: Otros grupos y equipos
fr: Autres groupes et équipes
hu: További csoportok és csapatok
it: Altri gruppi e team
ja: その他のグループとチーム
pl: Inne grupy i zespoły
pt: Outros grupos e equipes
ru: Другие группы и команды

source: Password
cs: Heslo
de: Kennwort
es: Contraseña
fr: Mot de passe
hu: Jelszó
ja: パスワード
pl: Hasło
pt: Senha
ru: Пароль

source: Paused
pl: Wstrzymano

source: People added as CCs receive the same notifications that are sent to the person who reported this ticket
pl: Osoby dodane jako odbiorcy kopii DW otrzymują te same powiadomienia, co osoba, która zgłosiła to zgłoszenie pomocy technicznej

source: Photo and video library
cs: Knihovna fotografií a videí
de: Foto- und Videobibliothek
es: Biblioteca de fotos y vídeos
it: Libreria foto e video
ja: 写真とビデオのライブラリ
pl: Biblioteka zdjęć i filmów
pt: Biblioteca de fotos e vídeos
ru: Библиотека Фото/видео

source: Pinned comments
pl: Przypięte komentarze

source: Preview Size
cs: Velikost náhledu
de: Vorschaugröße
it: Dimensione anteprima
pl: Rozmiar podglądu
pt: Prever tamanho
ru: Превью размера

source: Project
cs: Projekt
de: Projekt
es: Proyecto
fr: Projet
hu: Projekt
it: Progetto
ja: プロジェクト
pl: Projekt
pt: Projeto
ru: Проект

source: Projects
cs: Projekty
de: Projekte
es: Proyectos
fr: Projets
hu: Projektek
it: Progetti
ja: プロジェクト
pl: Projekty
pt: Projetos
ru: Проекты

source: Projects collapsed
de: Projekte reduziert
es: Proyectos contraídos
fr: Projets réduits
it: Progetti compressi
ja: プロジェクトが折りたたまれました
pl: Zwinięto projekty
pt: Projetos contraídos
ru: Проекты свернуты

source: Projects expanded
de: Projekte erweitert
es: Proyectos ampliados
fr: Projets développés
it: Progetti espansi
ja: プロジェクトが展開されました
pl: Rozwinięto projekty
pt: Projetos expandidos
ru: Проекты развернуты

source: Query
cs: Dotaz
de: Abfrage
it: Cerca
pl: Zapytanie
pt: Consulta
ru: Запрос
