Repository: JetBrains/youtrack-mobile
Catalog: translations/locale_*.po
Languages: cs, de, es, fr, hu, it, ja, pl, pt, ru

source: In addition to our built-in error reporting, YouTrack Mobile uses Bugsnag, a third-party service that helps us diagnose problems and monitor application stability. We only share report data with Bugsnag if you agree to allow us to do so.
cs: Kromě našeho vestavěného hlášení chyb používá YouTrack Mobile Bugsnag, službu třetí strany, která nám pomáhá diagnostikovat problémy a sledovat stabilitu aplikací. Údaje z reportů sdílíme s Bugsnag pouze v případě, že souhlasíte s tím, že nám to umožníte.
de: Zusätzlich zu unserer integrierten Fehlerberichterstattung verwendet YouTrack Mobile Bugsnag, einen Drittanbieterdienst, der uns hilft, Probleme zu diagnostizieren und die Anwendungsstabilität zu überwachen. Wir geben Berichtsdaten nur mit Ihrer Erlaubnis an Bugsnag weiter.
es: Además de nuestro informe de errores integrado, YouTrack Mobile utiliza Bugsnag, un servicio externo que nos ayuda a diagnosticar problemas y controlar la estabilidad de la aplicación. Solo compartimos los datos de los informes con Bugsnag si usted acepta que lo hagamos.
fr: En plus de nos rapports d'erreurs intégrés, YouTrack Mobile utilise Bugsnag, un service tiers qui nous aide à diagnostiquer les problèmes et à surveiller la stabilité des applications. Nous ne partageons les données des rapports avec Bugsnag que si vous nous y autorisez.
hu: A beépített hibajelentések mellett a YouTrack Mobile a Bugsnag harmadik fél által nyújtott szolgáltatást használja, amely segít nekünk a problémák diagnosztizálásában és az alkalmazások stabilitásának felügyeletében. Csak akkor osztjuk meg a jelentési adatokat a Bugsnag szolgáltatással, ha beleegyezésével ezt lehetővé teszi számunkra.
it: Oltre alla segnalazione degli errori integrata, YouTrack Mobile utilizza Bugsnag, un servizio di terze parti che ci aiuta a diagnosticare i problemi e a monitorare la stabilità dell'applicazione. Condividiamo i dati della segnalazione degli errori con Bugsnag solo se accetti di consentirci di farlo.
ja: 組み込みのエラー報告機能に加えて、YouTrack Mobile では問題の診断とアプリケーションの安定性監視に役立つサードパーティサービスである Bugsnag を使用しています。レポートデータは同意いただいた場合のみ Bugsnag と共有されます。
pt: Além de nosso relatório de erros integrado, o YouTrack Mobile usa o Bugsnag, um serviço de terceiros que nos ajuda a diagnosticar problemas e monitorar a estabilidade do aplicativo. Nós só compartilhamos dados de relatórios com o Bugsnag com a sua concordância.
ru: Помимо собственной системы сбора информации об ошибках, в YouTrack Mobile используется сервис Bugsnag. Он помогает нам диагностировать проблемы и следить за стабильной работой приложения. Мы отправляем данные в Bugsnag только с вашего разрешения.

source: Problem
cs: Problém
es: Problema
fr: Problème
hu: Probléma
it: Problema
ja: 問題
pt: Problema
ru: Сообщить о проблеме

source: Send extended report to Bugsnag
cs: Odeslat rozšířený report do Bugsnag
de: Erweiterten Bericht an Bugsnag senden
es: Enviar informe ampliado a Bugsnag
fr: Envoyer un rapport étendu à Bugsnag
it: Invia report esteso a Bugsnag
ja: Bugsnag に拡張レポートを送信
pt: Enviar relatório estendido para a Bugsnag
ru: Отправить подробный отчет в Bugsnag

source: Tag
es: Etiqueta
fr: Balise
hu: Címke
ja: タグ
pt: Etiqueta
ru: Тег

source: Filter saved searches
es: Filtrar búsquedas guardadas
fr: Filtrer les recherches enregistrées
ja: 保存した検索条件で絞り込む

source: Invalid query
es: Consulta no válida
fr: Requête non valide
ja: クエリが無効です

source: Choose from library…
fr: Choisir à partir de la bibliothèque…

source: Take a picture…
fr: Prendre une photo…
