Repository: JetBrains/youtrack-mobile
Catalog: translations/locale_*.po
Languages: cs, de, es, fr, hu, it, ja, pl, pt, ru

source: Recent searches
cs: Nedávná hledání
de: Letzte Suchanfragen
es: Búsquedas recientes
fr: Recherches récentes
it: Ricerche recenti
ja: 最近の検索条件
pl: Ostatnie wyszukiwania
pt: Pesquisas recentes
ru: Недавние поиски

source: Recommended groups and teams
cs: Doporučené skupiny a týmy
de: Empfohlene Gruppen und Teams
es: Grupos y equipos recomendados
fr: Groupes et équipes recommandés
hu: Ajánlott csoportok és csapatok
it: Gruppi e team consigliati
ja: 推奨するグループとチーム
pl: Polecane grupy i zespoły
pt: Grupos e equipes recomendados
ru: Рекомендуемые группы и команды

source: Remove
cs: Odebrat
de: Entfernen
es: Eliminar
fr: Supprimer
hu: Eltávolít
it: Rimuovi
ja: 削除
pl: Usuń
pt: Remover
ru: Удалить

source: Remove favorite
cs: Odebrat oblíbené
de: Favorit entfernen
es: Quitar favorito
fr: Supprimer le favori
it: Rimuovi preferito
ja: お気に入りの削除
pl: Usuń ulubione
pt: Remover favorito
ru: Удалить из избранного

source: Remove project from favorites?
cs: Odebrat projekt z oblíbených?
de: Projekt aus Favoriten entfernen?
es: ¿Quitar el proyecto de favoritos?
fr: Supprimer le projet des favoris ?
it: Rimuovere il progetto dai preferiti?
ja: お気に入りからプロジェクトを削除しますか？
pl: Usunąć projekt z ulubionych?
pt: Remover projeto dos favoritos?
ru: Удалить проект из избранного?

source: Remove tag
cs: Odebrat štítek
de: Tag entfernen
es: Eliminar etiqueta
fr: Supprimer la balise
hu: Címke eltávolítása
it: Rimuovi tag
ja: タグの削除
pl: Usuń etykietę
pt: Remover etiqueta
ru: Снять тег

source: removed a reaction
cs: odstranil reakci
de: entfernte eine Reaktion
es: ha quitado una reacción
fr: a supprimé une réaction
hu: eltávolított egy választ
it: ha rimosso una reazione
ja: がリアクションを削除しました
pl: usunięto reakcję
pt: uma reação foi removida
ru: удалил(а) реакцию

source: reopened the pull request
de: hat den Pull-Request erneut geöffnet
es: ha reabierto la solicitud de incorporación de cambios
fr: a rouvert la requête d'extraction
hu: újra megnyitotta az áthúzási kérelmet
it: ha riaperto la richiesta di pull
ja: さんがプルリクエストを再開しました
pl: ponownie otwarto żądanie ściągnięcia
pt: reabriu a solicitação de pull
ru: заново открыл(а) пул-реквест

source: Reply
cs: Odpovědět
de: Antworten
es: Responder
fr: Répondre
hu: Válasz
it: Rispondi
ja: 返信
pl: Odpowiedz
pt: Responder
ru: Ответить

source: Reporter
pl: Zgłaszający

source: Reset visibility
pl: Resetuj widoczność

source: Restart
cs: Restartovat
de: Neu starten
es: Reiniciar
fr: Redémarrer
it: Riavvia
ja: 再起動
pl: Uruchom ponownie
pt: Reiniciar
ru: Перезапустить

source: Restore
cs: Obnovit
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hu: Visszaállítás
it: Ripristina
ja: 復元
pl: Przywróć
pt: Restaurar
ru: Восстановить

source: Retry
cs: Opakovat
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
pl: Ponów próbę
pt: Tentar de novo
ru: Попробовать еще раз

source: Saved Searches
cs: Uložená hledání
de: Gespeicherte Suchen
it: Ricerche salvate
pl: Zapisane wyszukiwania
pt: Pesquisas Salvas
ru: Сохраненные поиски

source: Search articles
cs: Hledat články
de: Artikel durchsuchen
es: Buscar artículos
fr: Rechercher dans les articles
hu: Cikkek keresése
it: Cerca articoli
ja: 記事を検索
pl: Wyszukaj artykuły
pt: Pesquisar artigos
ru: Поиск статей

source: Search for a different value
cs: Hledat jinou hodnotu
de: Nach einem anderen Wert suchen
es: Buscar un valor diferente
fr: Chercher une autre valeur
hu: Másik érték keresése
it: Cerca un valore diverso
ja: 別の月を検索
pl: Wyszukaj inną wartość
pt: Procurar por um valor diferente
ru: Поищите другое значение

source: Search for the project
cs: Vyhledat projekt
de: Nach Projekt suchen
es: Buscar el proyecto
fr: Rechercher le projet
it: Cerca il progetto
ja: プロジェクトの検索
pl: Wyszukaj projekt
pt: Buscar o projeto
ru: Искать проект

source: Search Input Mode
cs: Režim zadávání vyhledávání
de: Sucheingabe-Modus
pl: Tryb wprowadzania wyszukiwania
pt: Modo de entrada da busca
ru: Режим поиска

source: Select a reporter or enter a new email address
pl: Wybierz zgłaszającego lub wprowadź nowy adres e-mail

source: Select an article from the list
cs: Vyberte článek ze seznamu
de: Wählen Sie einen Artikel aus der Liste aus
es: Seleccione un artículo de la lista
fr: Sélectionnez un article dans la liste
hu: Válasszon ki egy cikket a listából
it: Seleziona un articolo dall'elenco
ja: リストから記事を選択
pl: Wybierz artykuł z listy
pt: Selecione um artigo da lista
ru: Выберите статью из списка

source: Select an issue from the list
cs: Vyberte problém ze seznamu
de: Wählen Sie ein Ticket von der Liste aus
es: Seleccione una incidencia de la lista
fr: Sélectionnez un ticket dans la liste
it: Seleziona un ticket dall'elenco
ja: リストから課題を選択
pl: Wybierz zgłoszenie z listy
pt: Selecione um issue da lista
ru: Выбрать задачу из списка

source: Select an option
pl: Wybierz opcję

source: select sprint
pl: wybierz sprint

source: Select users, groups, and teams
pl: Wybierz użytkowników, grupy i zespoły

source: Send crash report
cs: Odeslat hlášeni o pádu
de: Absturzbericht senden
es: Enviar informe de errores
fr: Envoyer un rapport d'incident
it: Invia segnalazione di arresto anomalo
ja: クラッシュレポートの送信
pl: Wyślij raport o awarii
pt: Enviar relatório de erros
ru: Отправить отчет об ошибке

source: Send feedback
cs: Odeslat zpětnou vazbu
de: Feedback absenden
es: Enviar comentarios
fr: Envoyer les commentaires
hu: Visszajelzés küldése
it: Invia feedback
ja: フィードバックを送信
pl: Wyślij opinię
pt: Enviar feedback
ru: Оставить отзыв

source: Send Feedback
cs: Odeslat zpětnou vazbu
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un commentaire
it: Invia feedback
ja: フィードバックの送信
pl: Wyślij opinię
pt: Enviar feedback
ru: Оставить отзыв

source: Send logs
cs: Odeslat protokoly
de: Protokolle senden
es: Enviar registros
fr: Envoyer les journaux
it: Invia registri
ja: ログを送信する
pl: Wyślij dzienniki
pt: Enviar logs
ru: Отправить логи

source: Sending crash report…
cs: Odeslání zprávy o selhání…
de: Fehlerbericht wird gesendet…
es: Enviando informe de errores…
fr: Envoi du rapport d'incident…
it: Invio segnalazione di arresto anomalo…
ja: クラッシュレポートを送信中…
pl: Wysyłanie raportu o awarii…
pt: Enviando relatório de erros…
ru: Отправка отчета об ошибке…

source: Set a date
pl: Ustaw datę

source: Set date and time
pl: Ustaw datę i godzinę

source: Settings
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Paramètres
hu: Beállítások
it: Impostazioni
ja: 設定
pl: Ustawienia
pt: Configurações
ru: Настройки

source: Share
cs: Sdílet
de: Freigeben
es: Compartir
fr: Partager
hu: Megosztás
it: Condividi
ja: 共有
pl: Udostępnij
pt: Compartilhar
ru: Поделиться

source: Share link
cs: Sdílet odkaz
de: Link teilen
es: Compartir enlace
fr: Partager le lien
hu: Link megosztása
it: Condividi Link
ja: リンクを共有
pl: Udostępnij link
pt: Compartilhar link
ru: Поделиться ссылкой

source: Share link to article
cs: Sdílet odkaz na článek
de: Link zu Artikel teilen
es: Compartir enlace a artículo
fr: Partager le lien vers l'article
hu: Cikkre mutató hivatkozás megosztása
it: Condividi link all'articolo
ja: 記事のリンクを共有
pl: Udostępnij link do artykułu
pt: Compartilhar link para o artigo
ru: Поделиться ссылкой на статью

source: Share logs
cs: Sdílet protokoly
de: Protokolle teilen
es: Compartir registros
fr: Partager les journaux
it: Condividi registri
ja: ログの共有
pl: Udostępnij dzienniki
pt: Compartilhar logs
ru: Поделиться логами

source: Share…
cs: Sdílet…
de: Freigeben…
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
pl: Udostępnij…
pt: Compartilhar…
ru: Поделиться...

source: Show all
cs: Zobrazit vše
de: Alle anzeigen
es: Mostrar todas
fr: Tout afficher
hu: Összes megjelenítése
it: Mostra tutto
ja: すべて表示
pl: Pokaż wszystkie
pt: Mostrar tudo
ru: Показать все

source: Show all issues tagged with "{{tagName}}"...
cs: Zobrazit všechny problémy označené "{{tagName}}"...
de: Alle Tickets mit dem Tag „{{tagName}}“ anzeigen…
es: Mostrar todas las incidencias etiquetadas con «{{tagName}}»...
fr: Afficher tous les tickets comportant la balise « {{tagName}} »...
it: Mostra tutti i ticket contrassegnati con "{{tagName}}"...
ja: "{{tagName}}" のタグが付いた課題をすべて表示...
pl: Pokaż wszystkie zgłoszenia oznaczone tagiem „{{tagName}}”...
pt: Mostrar todos os issues marcados com "{{tagName}}"...
ru: Показать все задачи с тегом «{{tagName}}»...

source: Show more
cs: Zobrazit další
de: Weitere anzeigen
es: Mostrar más
fr: Afficher plus
hu: Mutasson többet
it: Visualizza di più
ja: その他を表示
pl: Pokaż więcej
pt: Mostrar mais
ru: Показать больше

source: Small
de: Klein
it: Piccolo
pl: Mały
pt: Pequeno
ru: Маленький

source: Something went wrong
cs: Něco se pokazilo
de: Etwas ist schiefgegangen
es: Algo ha salido mal.
fr: Un problème est survenu
hu: Valami hiba történt
it: Qualcosa è andato storto
ja: 不明なエラーが発生しました
pl: Coś poszło nie tak
pt: Alguma coisa deu errado
ru: Что-то пошло не так

source: Sort Attributes
cs: Řazení atributů
de: Attribute sortieren
es: Ordenar atributos
fr: Attributs de tri
hu: Rendezési attribútumok
it: Attributi di ordinamento
ja: 並べ替え属性
pl: Sortuj atrybuty
pt: Atributos de ordenação
ru: Атрибуты сортировки

source: Sort Order
cs: Řadit podle
de: Sortierung
it: Ordinamento
pl: Kolejność sortowania
pt: Ordenação
ru: Порядок сортировки

source: Sort: oldest first
cs: Řadit: od nejstarších
de: Sortieren: älteste zuerst
es: Ordenar: la más antigua primero
fr: Trier : plus anciens en premier
hu: Rendezés: a legrégebbiek elöl
it: Ordina: prima il più vecchio
ja: 並べ替え：古いものから
pl: Sortowanie: najpierw najstarsze
pt: Ordenar: mais antigo primeiro
ru: Сортировка: сначала старые

source: Sorted by
cs: Seřazeno dle
de: Sortiert nach
es: Ordenado por
fr: Tri par
hu: Rendezve eszerint
it: Ordinato per
ja: 並べ替え順
pl: Sortuj wg
pt: Ordenadas por
ru: Сортировка:

source: Spent time
cs: Aktualizace stráveného času
de: Zeitaufwand
es: Tiempo empleado
fr: Temps passé
hu: Időráfordítás
it: Tempo impiegato
ja: 経過時間
pl: Poświęcony czas
pt: Tempo gasto
ru: Затраченное время

source: Spent time:
cs: Strávený čas:
de: Zeitaufwand:
es: Tiempo empleado:
fr: Temps passé:
hu: Időráfordítás:
it: Tempo impiegato:
ja: 経過時間:
pl: Spędzony czas:
pt: Tempo gasto:
ru: Затраченное время:

source: Start a new article
cs: Začít nový článek
de: Neuen Artikel starten
es: Iniciar un nuevo artículo
fr: Commencer un nouvel article
it: Inizia un nuovo articolo
ja: 新しい記事を開始
pl: Rozpocznij nowy artykuł
pt: Iniciar um novo artigo
ru: Создать статью

source: Sub-articles
cs: Podčlánky
de: Unterartikel
es: Subartículos
fr: Articles secondaires
hu: Alcikkek
it: Articoli secondari
ja: サブ記事
pl: Artykuły podrzędne
pt: Sub-artigos
ru: Подстатьи

source: submitted a pull request
de: hat einen Pull-Request eingereicht
es: ha enviado una solicitud de incorporación de cambios
fr: a envoyé une requête d'extraction
hu: áthúzási kérelmet nyújtott be
it: ha inviato una richiesta pull
ja: さんがプルリクエストを送信しました
pl: przesłano żądanie ściągnięcia
pt: submeteu uma solicitação de pull
ru: создал(а) пул-реквест

source: Subscriptions
cs: Odběry
de: Abonnements
es: Suscripciones
fr: Abonnements
hu: Feliratkozások
it: Sottoscrizioni
ja: サブスクリプション
pl: Subskrypcje
pt: Assinaturas
ru: Подписки

source: Summary
cs: Souhrn
de: Zusammenfassung
es: Resumen
fr: Résumé
hu: Összegzés
it: Riepilogo
ja: 概要
pl: Podsumowanie
pt: Resumo
ru: Что вы хотите сообщить

source: Summary changed
cs: Souhrn byl změněn
de: Zusammenfassung geändert
es: Resumen cambiado
fr: Résumé modifié
hu: Az összegzés megváltozott
it: Riepilogo modificato
ja: 概要が変更されました
pl: Zmieniono podsumowanie
pt: Resumo alterado
ru: Заголовок был изменен

source: Sync with OS
cs: Podle OS
de: Mit Systemeinstellung synchronisieren
es: Sincronización con OS
fr: Synchronisation avec l'OS
hu: Szinkronizálás az operációs rendszerrel
it: Sincronizza con il SO
ja: OS と同期
pl: Synchronizuj z systemem operacyjnym
pt: Sincronizar com o SO
ru: Как в операционной системе

source: Tags
cs: Štítky
it: Tag
pl: Tagi
pt: Etiquetas
ru: Теги

source: Thank you for your feedback!
cs: Děkujeme za Váš názor!
de: Vielen Dank für Ihr Feedback!
es: ¡Gracias por sus comentarios!
fr: Merci pour votre retour !
it: Grazie per il tuo feedback!
ja: フィードバックをありがとうございます！
pl: Dziękujemy za opinię!
pt: Obrigado pelo seu feedback!
ru: Спасибо за отзыв!

source: The application failed to restart automatically. Please try to restart it manually.
cs: Aplikaci se nepodařilo automaticky restartovat. Zkuste ji restartovat ručně.
de: Die Anwendung konnte nicht automatisch neu gestartet werden. Versuchen Sie bitte, sie manuell neu zu starten.
es: La aplicación no se ha podido reiniciar de forma automática. Intente reiniciarla manualmente.
fr: L'application n'a pas réussi à redémarrer automatiquement. Veuillez essayer de la redémarrer manuellement.
hu: Az alkalmazás nem tudott automatikusan újraindulni. Próbálja meg manuálisan újraindítani.
it: Impossibile riavviare automaticamente l'applicazione. Prova a riavviarlo manualmente.
ja: アプリケーションを自動的に再起動できませんでした。手動で再起動をお試しください。
pl: Automatyczne ponowne uruchomienie aplikacji nie powiodło się. Spróbuj ponownie uruchomić ją ręcznie.
pt: O aplicativo falhou ao tentar reiniciar automaticamente. Por favor, tente reiniciá-lo manualmente.
ru: Не удалось перезапустить приложение автоматически. Попробуйте сделать это вручную.

source: The author of this commit has not been identified because they haven't specified their email address in their YouTrack profile.
de: Der Autor dieses Commits konnte nicht identifiziert werden, da er seine E-Mail-Adresse nicht in seinem YouTrack-Profil angegeben hat.
es: No ha podido identificarse el autor de esta confirmación porque no ha especificado su dirección de correo electrónico en su perfil de YouTrack.
fr: L’auteur de ce commit n’a pas été identifié car il n’a pas indiqué son adresse e-mail dans son profil YouTrack.
hu: A közzététel végrehajtóját nem sikerült azonosítani, mert nem adták meg e-mail címüket a YouTrack profiljukban.
it: L'autore di questo commit non è stato identificato perché non ha specificato il proprio indirizzo email nel proprio profilo YouTrack.
ja: このコミットの作者は、YouTrack プロファイルでメールアドレスを指定していないため、特定されていません。
pl: Autor tego commita nie został zidentyfikowany, ponieważ nie podał adresu e-mail w swoim profilu YouTrack.
pt: O autor desta submissão não foi identificado porque eles não especificou o seu endereço de e-mail no seu perfil YouTrack.
ru: Автор коммита не был идентифицирован, так как в его профиле YouTrack не указана электронная почта.

source: The board {{boardName}} has configuration errors
cs: Tabule {{boardName}} má chyby v konfiguraci
de: Das Board "{{boardName}}" hat Konfigurationsfehler
es: El panel {{boardName}} tiene errores de configuración
fr: Le tableau {{boardName}} présente des erreurs de configuration
it: La bacheca {{boardName}} presenta errori di configurazione
ja: ボード "{{boardName}}" に構成エラーがあります
pl: Tablica {{boardName}} ma błędy konfiguracyjne
pt: O board {{boardName}} tem erros de configuração
ru: Доска {{boardName}} содержит ошибки настройки

source: The change has been detached from this issue. It is still displayed here because its comment mentions the issue.
cs: Změna byla odpojena od tohoto případu. Zde je stále zobrazována, protože některé z komentářů tento případ zmiňují.
de: Die Zuordnung der Änderung zu diesem Ticket wurde aufgehoben. Sie wird hier weiterhin angezeigt, weil in ihrem Kommentar das Ticket erwähnt wird.
es: El cambio se ha desasociado de esta incidencia. Sigue mostrándose aquí porque el comentario menciona la incidencia.
fr: La modification a été détachée de ce ticket. Elle reste affichée ici car son commentaire mentionne le ticket de ticket.
hu: A változást leválasztották erről a hibajegyről. Még mindig itt jelenik meg, mert a megjegyzése megemlíti a problémát.
it: La modifica è stata staccata da questo ticket. È ancora visualizzato qui perché il suo commento menziona il ticket.
ja: 変更はこの課題からデタッチされています。そのコメントでこの課題がメンションされているため、引き続きこちらに表示されています。
pl: Zmiana została odłączona z tego zgłoszenia. Jest ciągle tutaj widoczna, ponieważ jej komentarz nawiązuje do zgłoszenia.
pt: A modificação foi desanexada desta issue mas continuará a ser exibida aqui porque seus comentários mencionam a issue.
ru: Изменение было откреплено от этой задачи. Оно все еще отображается здесь, потому что задача упоминается в комментарии.

source: The change has been manually attached to this issue.
cs: Změna byla ručně připojena k tomuto případu.
de: Die Änderung wurde diesem Ticket manuell zugeordnet.
es: Se ha añadido el cambio a esta incidencia de forma manual.
fr: La modification a été jointe manuellement à ce ticket.
hu: A változást manuálisan csatolták ehhez a hibajegyhez.
it: La modifica è stata attaccata manualmente a questo ticket.
ja: 変更は手動でこの課題にアタッチされています。
pl: Zmiana została ręcznie dołączona do tego zgłoszenia.
pt: A modificação foi anexada manualmente a esta issue.
ru: Изменение было вручную прикреплено к этой задаче.

source: The change was processed during the initial data fetching, thus no command has been applied.
cs: Změna byla zpracována při počátečním načítání dat, takže nebyl použit žádný příkaz.
de: Die Änderung wurde beim ersten Abrufen der Daten verarbeitet, daher wurde kein Befehl angewendet.
es: El cambio se ha procesado durante la recuperación inicial de datos, por lo que no se ha aplicado ningún comando.
fr: La modification sera traitée pendant l'extraction initiale des données. Par conséquent, aucune commande n'a été appliquée.
hu: A változást a kezdeti adatok lekérése során dolgozták fel, tehát nem parancshívás volt.
it: La modifica è stata elaborata durante il recupero iniziale dei dati, pertanto non è stato applicato alcun comando.
ja: 変更は最初のデータ取得中に処理されたため、コマンドは適用されませんでした。
pl: Zmiana została przetworzona podczas początkowego pobierania danych, dlatego nie zastosowano żadnego polecenia.
pt: A alteração foi processada durante a busca de dados inicial, portanto nenhum comando foi aplicado.
ru: Изменение было обработано во время исходного получения данных, поэтому команды не были применены.

source: The commit author does not belong to the committers group.
cs: Autor revize nepatří do skupiny přispěvatelů.
de: Der Commit-Autor gehört nicht zur Committer-Gruppe.
es: El autor de confirmación no pertenece al grupo de autores de confirmación.
fr: L'auteur du commit n'appartient pas au groupe d'auteurs de commit
hu: A közzététel végrehajtó nem tartozik a commit végrehajtók csoportjába.
it: L'autore del commit non appartiene al gruppo dei committenti.
ja: コミット作者はコミット者のグループに属していません。
pl: Autor commita nie należy do grupy zatwierdzających.
pt: O autor de submissão não pertence ao grupo de autores da submissões.
ru: Автор коммита не принадлежит к группе коммитеров.

source: The commit author has not specified an email address.
de: Der Commit-Autor hat keine E-Mail-Adresse angegeben.
es: El autor de confirmación no ha especificado ninguna dirección de correo electrónico.
fr: L'auteur du commit n'a pas spécifié d'adresse e-mail.
hu: A közzététel végrehajtó nem adott meg e-mail címet.
it: L'autore del commit non ha specificato un indirizzo email.
ja: コミット作者はメールアドレスを指定していません。
pl: Autor commita nie określił adresu e-mail.
pt: O autor do submissão não especificou seu endereço de email.
ru: Автор коммита не указал электронную почту.

source: The commit author has specified an email address that is associated with a different user account.
de: Der Commit-Autor hat eine E-Mail-Adresse angegeben, die einem anderen Benutzerkonto zugeordnet ist.
es: El autor de confirmación ha especificado una dirección de correo electrónico asociada con una cuenta de usuario diferente.
fr: L'auteur du commit a spécifié une adresse e-mail associée à un autre compte utilisateur.
hu: A közzététel végrehajtó olyan e-mail címet adott meg, amely egy másik felhasználói fiókhoz van társítva.
it: L'autore del commit ha specificato un indirizzo email associato a un account utente diverso.
ja: コミット作者は別のユーザーアカウントに関連付けられているメールアドレスを指定しています。
pl: Autor commita określił adres e-mail skojarzony z innym kontem użytkownika.
pt: O autor do submissão especificou um endereço de email associado a uma conta de usuário diferente.
ru: Автор коммита указал электронную почту, связанную с аккаунтом другого пользователя.

source: The commit author is not an assignee in the project.
de: Der Commit-Autor ist kein Bearbeiter im Projekt.
es: El autor de la confirmación no es un usuario asignado al proyecto.
fr: L'auteur du commit n'est pas un responsable de ce projet.
hu: A közzététel végrehajtó nem a projekt egyik felelőse.
it: L'autore del commit non è un assegnatario nel progetto.
ja: そのコミット作者は当該プロジェクトの担当者ではありません。
pl: Autor commita nie jest osobą przypisaną w projekcie.
pt: O autor de submissão não é um atribuído no projeto.
ru: Автор коммита не является исполнителем в проекте.

source: The search query contains unknown values
cs: Vyhledávací dotaz obsahuje neznámé hodnoty
de: Die Suchanfrage enthält unbekannte Werte
it: La query di ricerca contiene valori sconosciuti
pl: Zapytanie wyszukiwania zawiera nieznane wartości
pt: A consulta contém valores desconhecidos
ru: Поисковый запрос содержит неизвестные значения

source: The selected account is no longer authorized to use YouTrack Mobile. Please log in again.
cs: Vybraný účet již není oprávněn používat YouTrack Mobile. Přihlaste se prosím znovu.
de: Der ausgewählte Account ist nicht länger zur Verwendung von YouTrack Mobile autorisiert. Bitte melden Sie sich neu an.
es: La cuenta seleccionada ya no está autorizada para usar YouTrack Mobile. Inicie sesión de nuevo.
fr: Le compte sélectionné n'est plus autorisé à utiliser YouTrack Mobile. Veuillez vous connecter à nouveau.
hu: A kiválasztott fiók már nem jogosult a YouTrack Mobile használatára. Kérjük, jelentkezzen be újra.
it: L'account selezionato non è più autorizzato a utilizzare YouTrack Mobile. Effettua nuovamente l'accesso.
ja: 選択したアカウントではもう YouTrack Mobile を使用できません。もう一度ログインしてください。
pl: Wybrane konto nie jest już autoryzowane do korzystania z aplikacji YouTrack Mobile. Zaloguj się ponownie.
pt: A conta selecionada não está mais autorizada a usar o YouTrack Mobile. Por favor faça login novamente.
ru: Вы больше не можете пользоваться YouTrack Mobile через выбранный аккаунт. Выполните вход еще раз.

source: The server is overloaded or down for maintenance
cs: Server je přetížen nebo vypnutý z důvodu údržby
de: Der Server ist entweder überlastet oder zur Wartung außer Betrieb
es: El servidor está sobrecargado o en mantenimiento
fr: Le serveur est surchargé ou en cours de maintenance
it: Il server è sovraccarico o inattivo per manutenzione
ja: サーバーが過負荷状態またはメンテナンス状態になっています
pl: Serwer jest przeciążony lub wyłączony z powodu konserwacji
pt: O servidor está sobrecarregado ou desligado para manutenção
ru: Сервер перегружен или находится на техническом обслуживании

source: The settings for this agile board have been updated. Please reload the board.
cs: Nastavení této agilní tabule byla aktualizována. Prosím, znovu načtěte tabuli.
de: Die Einstellungen dieses Agile-Boards wurden aktualisiert. Bitte laden Sie das Board neu.
es: La configuración de este panel de Agile se ha actualizado. Vuelva a cargar el panel.
fr: Les paramètres de ce tableau agile ont été mis à jour. Veuillez recharger le tableau.
hu: Az agilis tábla beállításai frissültek. Kérem, töltse be újra a táblát.
it: Le impostazioni per questa scheda agile sono state aggiornate. Si prega di ricaricare la scheda.
ja: このアジャイルボードの設定が更新されました。ボードを再読み込みしてください。
pl: Zaktualizowano ustawienia tej tablicy zwinnej. Załaduj ponownie tablicę.
pt: As configurações deste board agile foram atualizadas. Por favor, recarregue o board.
ru: Настройки agile-доски обновлены. Перезагрузите страницу.
