Repository: JetBrains/youtrack-mobile
Catalog: translations/locale_*.po
Languages: cs, de, es, fr, hu, it, ja, pl, pt, ru

source: ({{amount}} unresolved)
cs: (nevyřešeno: {{amount}})
de: ({{amount}} ungelöst)
es: ({{amount}} sin resolver)
fr: ({{amount}} non résolu)
hu: ({{amount}} megoldatlan)
it: ({{amount}} irrisolti)
ja: ({{amount}} 件解決)
pl: ({{amount}} nierozwiązanych)
pt: ({{amount}} não resolvida)
ru: (незавершенных: {{amount}})

source: or
cs: nebo
de: oder
es: o
fr: ou
hu: vagy
it: o
ja: または
pl: lub
pt: ou
ru: или

source: (archived)
cs: (archivováno)
de: (archiviert)
es: (archivado)
fr: (archivé)
hu: (archivált)
it: (archiviata)
ja: (アーカイブ済み)
pl: (zarchiwizowano)
pt: (arquivado)
ru: (в архиве)

source: (Clear value)
cs: (Vymazat hodnotu)
de: (Wert löschen)
es: (Quitar el valor)
fr: (Effacer la valeur)
hu: (Érték törlése)
it: (Cancella valore)
ja: (値をクリア)
pl: (Wyczyść wartości)
pt: (Limpar valor)
ru: (Очистить)

source: [Removed field]
cs: [Odstraněné políčko]
de: [Entferntes Feld]
es: [Campo eliminado]
fr: [Champ supprimé]
hu: [Eltávolított mező]
it: [Campo rimosso]
ja: [削除されたフィールド]
pl: [Usunięte pole]
pt: [Campo removido]
ru: [Удаленное поле]

source: {{amount}} article
cs: {{amount}} článek
de: {{amount}} Artikel
es: {{amount}} artículo
hu: {{amount}} cikk
it: {{amount}} articolo
ja: {{amount}} 件の記事
pl: {{amount}} artykuł
pt: {{amount}} artigo
ru: {{amount}} статья

source: {{amount}} draft
pl: {{amount}} wersja robocza

source: {{amount}} file
cs: {{amount}} soubor
de: {{amount}} Datei
es: {{amount}} archivo
fr: {{amount}} fichier
ja: {{amount}} 個のファイル
pl: {{amount}} plik
pt: {{amount}} arquivo
ru: {{amount}} файл

source: {{amount}} issue
cs: {{amount}} případ
de: {{amount}} Ticket
es: {{amount}} incidencia
fr: {{amount}} ticket
hu: {{amount}} hibajegy
it: {{amount}} ticket
ja: {{amount}} 件の課題
pl: {{amount}} zgłoszenie
ru: {{amount}} задача

source: @Mention in a comment
cs: @Zmínka v komentáři
de: In einem Kommentar @erwähnen
es: @Mención en un comentario
fr: @Mention dans un commentaire
hu: @Említés egy hozzászólásban
it: @Menzione in un commento
ja: コメントでの@メンション
pl: @Wzmianka w komentarzu
pt: @Menção em um comentário
ru: @Упоминание в комментарии

source: 1w 1d 1h 1m
cs: 1T 1d 1h 1m
de: 1W 1T 1S 1M
es: 1s 1d 1h 1m
fr: 1s 1j 1h 1m
hu: 1h 1n 1ó 1p
ja: 1 週間 1 日 1 時間 1分
pl: 1 t 1 d 1 h 1 m
pt: 1s 1d 1h 1m
ru: 1н 1д 1ч 1м

source: Accept
cs: Přijmout
de: Annehmen
es: Aceptar
fr: Accepter
hu: Elfogadás
it: Accetta
ja: 同意します
pl: Zaakceptuj
pt: Aceitar
ru: Принять

source: Activity
cs: Aktivita
de: Aktivität
es: Actividad
fr: Activité
hu: Tevékenység
it: Attività
ja: アクティビティ
pl: Aktywność
pt: Atividade
ru: События

source: Activity Settings
cs: Nastavení aktivity
de: Aktivitätseinstellungen
es: Configuración de actividad
fr: Paramètres d'activité
hu: Tevékenység beállításai
it: Impostazioni attività
ja: アクティビティの設定
pl: Ustawienia aktywności
pt: Configurações de atividade
ru: Настройка ленты

source: Add filter
pl: Dodaj filtr

source: Add project to favorites
cs: Přidat projekt k oblíbeným
de: Projekt zu Favoriten hinzufügen
es: Añadir proyecto a favoritos
fr: Ajouter le projet aux favoris
hu: Projekt hozzáadása a kedvencekhez
it: Aggiungi progetto ai preferiti
ja: プロジェクトをお気に入りに追加
pl: Dodaj projekt do ulubionych
pt: Adicionar projeto aos favoritos
ru: Добавить проект в избранное

source: Add reaction
cs: Přidat reakci
de: Reaktion hinzufügen
es: Añadir reacción
fr: Ajouter une réaction
hu: Reakció hozzáadása
it: Aggiungi una reazione
ja: リアクションを追加
pl: Dodaj reakcję
pt: Adicionar reação
ru: Добавить реакцию

source: Add spent time
cs: Přidat strávený čas
de: Zeitaufwand hinzufügen
es: Añadir tiempo empleado
fr: Ajouter le temps passé
hu: A ráfordított idő hozzáadása
it: Aggiungi il tempo impiegato
ja: 経過時間を追加
pl: Dodaj spędzony czas
pt: Adicionar tempo gasto
ru: Добавить затраченное время

source: Add tag
cs: Přidat štítek
de: Tag hinzufügen
es: Añadir etiqueta
fr: Ajouter une balise
hu: Címke hozzáadása
it: Aggiungi un tag
ja: タグの追加
pl: Dodaj tag
pt: Adicionar etiqueta
ru: Добавить тег

source: Add time
pl: Dodaj godzinę

source: Add to favorites
cs: Přidat k oblíbeným
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
hu: Hozzáadás a kedvencekhez
it: Aggiunti ai preferiti
ja: お気に入りに追加
pl: Dodaj do ulubionych
pt: Adicionar aos favoritos
ru: Добавить в избранное

source: added a reaction
cs: přidána reakce
de: reagierte
es: ha añadido una reacción
fr: a ajouté une réaction
hu: hozzáadott egy reakciót
it: ha aggiunto una reazione
ja: がリアクションを追加しました
pl: dodano reakcję
pt: reação adicionada
ru: добавил(а) реакцию

source: All
cs: Vše
de: Alle
es: Todo
fr: Tout
hu: Mind
it: Tutti
ja: すべて
pl: Wszystkie
pt: Todos
ru: Все

source: All projects
cs: Všechny projekty
de: Alle Projekte
it: Tutti i progetti
pl: Wszystkie projekty
pt: Todos os projetos
ru: Все проекты

source: Appearance
cs: Vzhled
de: Darstellung
es: Apariencia
fr: Apparence
hu: Megjelenés
it: Aspetto
ja: 外観
pl: Wygląd
pt: Aparência
ru: Тема интерфейса

source: Apply command…
cs: Použít, příkaz…
de: Befehl anwenden…
es: Aplicar comando…
fr: Appliquer la commande…
hu: Parancs alkalmazása…
it: Applica comando…
ja: コマンドを適用…
pl: Zastosuj, polecenie…
pt: Aplicar comando…
ru: Применить команду…

source: Are you sure you want to delete all article drafts?
cs: Opravdu chcete odstranit všechny koncepty článků?
de: Möchten Sie wirklich alle Artikelentwürfe löschen?
es: ¿Seguro que desea eliminar todos los borradores de artículos?
fr: Voulez-vous vraiment supprimer tous les brouillons d'articles ?
hu: Biztos. hogy törli az összes cikkvázlatot?
it: Sei sicuro di voler eliminare tutte le bozze degli articoli?
ja: 記事の下書きをすべて削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć wszystkie wersje robocze artykułu?
pt: Tem certeza que deseja excluir todos os rascunhos de artigo?
ru: Вы действительно хотите удалить все черновики?

source: Are you sure you want to delete this article?
cs: Opravdu chcete odstranit tento článek?
de: Möchten Sie diesen Artikel wirklich löschen?
es: ¿Seguro que desea eliminar este artículo?
fr: Voulez-vous vraiment supprimer cet article ?
hu: Biztos, hogy törli ezt a cikket?
it: Sei sicuro di voler eliminare questo articolo?
ja: この記事を削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć ten artykuł?
pt: Tem certeza que deseja excluir este artigo?
ru: Вы действительно хотите удалить эту статью?

source: Are you sure you want to delete this draft?
cs: Opravdu chcete tento koncept odstranit?
de: Sind Sie sicher, dass Sie diesen Entwurf löschen möchten?
es: ¿Seguro que desea eliminar este borrador?
fr: Êtes-vous sûr de vouloir supprimer ce brouillon ?
hu: Biztosan törli ezt a piszkozatot?
it: Vuoi eliminare questa bozza?
ja: この下書きを削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć tę wersję roboczą?
pt: Tem certeza que deseja excluir este rascunho?
ru: Вы действительно хотите удалить черновик?

source: Are you sure you want to delete this work item?
cs: Opravdu chcete smazat tento výkaz práce?
de: Möchten Sie diese Arbeitsaufgabe wirklich löschen?
es: ¿Seguro que desea eliminar este elemento de trabajo?
fr: Voulez-vous vraiment supprimer cet élément de travail ?
hu: Biztosan törli ezt a munkaelemet?
it: Vuoi davvero eliminare l'elemento di lavoro?
ja: この作業項目を削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć tę pozycję dziennika pracy?
pt: Tem certeza que deseja excluir este item de trabalho?
ru: Вы действительно хотите удалить эту единицу работы?

source: Article added to favorites
cs: Článek přidán do oblíbených
de: Artikel wurde zu den Favoriten hinzugefügt
es: Artículo añadido a favoritos
fr: Article ajouté aux favoris
hu: A cikk hozzáadva a kedvencekhez
it: Articolo aggiunto ai preferiti
ja: 記事がお気に入りに追加されました
pl: Artykuł dodano do ulubionych
pt: Artigo adicionado aos favoritos
ru: Статья добавлена в избранное

source: Article content
cs: Obsah článku
de: Inhalt des Artikels
es: Contenido del artículo
fr: Contenu de l'article
hu: Cikk tartalma
it: Contenuto articolo
ja: 記事の内容
pl: Treść artykułu
pt: Conteúdo do artigo
ru: Содержимое статьи

source: Article published
cs: Článek publikován
de: Artikel veröffentlicht
es: Artículo publicado
fr: Article publié
hu: Cikk publikálva
it: Articolo pubblicato
ja: 記事が公開されました
pl: Opublikowano artykuł
pt: Artigo publicado
ru: Статья опубликована

source: Article removed from favorites
cs: Článek odebrán z oblíbených
de: Artikel wurde aus den Favoriten gelöscht
es: Artículo quitado de favoritos
fr: Article supprimé des favoris
hu: Cikk eltávolítva a kedvencekből
it: Articolo rimosso dai preferiti
ja: 記事がお気に入りから削除されました
pl: Usunięto artykuł z ulubionych
pt: Artigo removido dos favoritos
ru: Статья удалена из избранного

source: Attach file
cs: Přiložit soubor
de: Datei anhängen
es: Adjuntar archivo
fr: Joindre un fichier
hu: Fájl csatolása
it: Allega file
ja: ファイルを添付
pl: Załącz plik
pt: Anexar arquivo
ru: Прикрепить файл

source: Attach files
cs: Přiložit soubory
de: Dateien anhängen
es: Adjuntar archivos
fr: Joindre des fichiers
hu: Fájlok csatolása
it: Allega file
ja: ファイルの添付
pl: Załącz pliki
pt: Anexar arquivos
ru: Прикрепить файлы

source: Attachment
cs: Příloha
de: Anhang
es: Archivo adjunto
fr: Pièce jointe
hu: Melléklet
it: Allegato
ja: 添付ファイル
pl: Załącznik
pt: Anexo
ru: Вложение

source: Attachment deleted
cs: Příloha odstraněna
de: Anhang gelöscht
es: Archivo adjunto eliminado
fr: Pièce jointe supprimée
hu: Csatolmány törölve
it: Allegato eliminato
ja: 添付ファイルが削除されました
pl: Usunięto załącznik
pt: Anexo excluído
ru: Вложение удалено

source: Attachment name
cs: Název přílohy
de: Name des Anhangs
es: Nombre del archivo adjunto
fr: Nom de la pièce jointe
hu: Csatolmány neve
it: Nome allegato
ja: 添付ファイル名
pl: Nazwa załącznika
pt: Nome do anexo
ru: Имя вложения

source: Author
cs: Autor
de: Autor
es: Autor
fr: Auteur
hu: Szerző
it: Autore
ja: 作者
pl: Autor
pt: Autor
ru: Автор

source: Boards
pl: Tablice

source: Browser
cs: Prohlížeč
es: Navegador
fr: Navigateur
hu: Böngésző
ja: ブラウザー
pl: Przeglądarka
pt: Navegador
ru: Браузер

source: By logging in, you agree to the Privacy Policy.
cs: Přihlášením souhlasíte se Zásadami ochrany osobních údajů.
de: Durch die Anmeldung stimmen Sie den Datenschutzrichtlinien zu.
es: Al iniciar sesión, acepta la Política de privacidad.
fr: En vous connectant, vous acceptez la Charte de confidentialité.
hu: Bejelentkezésével elfogadja az Adatvédelmi szabályzatot.
it: Effettuando l'accesso, accetti la politica sulla privacy.
ja: ログインすることで、プライバシーポリシーに同意したことになります。
pl: Logując się, wyrażasz zgodę na Politykę prywatności.
pt: Ao fazer o login, você concorda com a Política de Privacidade.
ru: Входя в систему, вы соглашаетесь с Политикой конфиденциальности.

source: Camera
cs: Fotoaparát
de: Kamera
es: Cámara
it: Fotocamera
ja: カメラ
pl: Kamera
pt: Câmera
ru: Камера

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégsem
it: Annulla
ja: 取り消す
pl: Anuluj
pt: Cancelar
ru: Отмена

source: CC me
pl: Dodaj mnie do DW

source: CCs
pl: Kopie DW

source: Clear the current search context
cs: Zrušit omezení kontextu hledání
de: Aktuellen Suchkontext entfernen
it: Cancella il contesto di ricerca attuale
pl: Wyczyść bieżący kontekst wyszukiwania
pt: Limpar o contexto de pesquisa atual
ru: Очистите текущую область поиска

source: Close
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
hu: Bezár
it: Chiudi
ja: 閉じる
pl: Zamknij
pt: Fechar
ru: Закрыть

source: Collapse all
cs: Sbalit vše
de: Alle reduzieren
es: Reducir todo
fr: Réduire tout
hu: Mindet összecsukja
it: Comprimi tutto
ja: すべて折りたたむ
pl: Zwiń wszystko
pt: Recolher tudo
ru: Свернуть все

source: Column collapsed
cs: Sloupec sbalen
de: Spalte reduziert
es: Columna contraída
fr: Colonne réduite
hu: Oszlop összecsukva
it: Colonna compressa
ja: 列が折りたたまれました
pl: Zwinięto kolumnę
pt: Coluna contraída
ru: Столбец свернут

source: Column expanded
cs: Sloupec rozbalen
de: Spalte erweitert
es: Columna ampliada
fr: Colonne développée
hu: Oszlop kibontva
it: Colonna espansa
ja: 列が展開されました
pl: Rozwinięto kolumnę
pt: Coluna expandida
ru: Столбец развернут

source: Command applied
cs: Příkaz aplikován
de: Befehl angewendet
es: Comando aplicado
fr: Commande appliquée
hu: A parancs alkalmazva
it: Comando applicato
ja: コマンドが適用されました
pl: Zastosowano polecenie
pt: Comando aplicado
ru: Команда применена

source: Command was successfully applied.
cs: Příkaz byl použit.
de: Der Befehl wurde erfolgreich angewendet.
es: El comando se ha aplicado correctamente.
fr: La commande a bien été appliquée.
hu: Parancs sikeresen végrehajtva.
it: Il comando è stato applicato correttamente.
ja: コマンドが正常に適用されました。
pl: Polecenie zostało zastosowane.
pt: Comando aplicado com sucesso.
ru: Команда успешно применена.

source: Comment changed
cs: Komentář upraven
de: Kommentar geändert
es: Comentario cambiado
fr: Commentaire modifié
hu: Megjegyzés módosítva
it: Commento modificato
ja: コメントが変更されました
pl: Zmieniono komentarz
pt: Comentário alterado
ru: Комментарий изменен

source: Comment deleted
cs: Komentář smazán
de: Kommentar gelöscht
es: Comando eliminado
fr: Commentaire supprimé
hu: Megjegyzés törölve
it: Commento eliminato
ja: コメントが削除されました
pl: Usunięto komentarz
pt: Comentário excluído
ru: Комментарий удален

source: Comment updated
cs: Komentář aktualizován
de: Kommentar aktualisiert
es: Comando actualizado
fr: Commentaire mis à jour
hu: Hozzászólás frissítve
it: Commento aggiornato
ja: コメントが更新されました
pl: Zaktualizowano komentarz
pt: Comentário atualizado
ru: Комментарий обновлен

source: commented
cs: komentováno
de: kommentiert
es: comentado
fr: commenté
hu: hozzászólás készült hozzá
it: ha commentato
ja: がコメントをしました
pl: skomentowano
pt: comentada
ru: прокомментировал(а)

source: Comments
cs: Komentáře
de: Kommentare
es: Comentarios
fr: Commentaires
hu: Hozzászólások
it: Commenti
ja: コメント
pl: Komentarze
pt: Comentários
ru: Комментарии

source: committed changes
cs: potvrzené změny
de: ausgeführte Änderungen
es: cambios confirmados
fr: changements validés
hu: közzétett változások
it: ha fatto il committ delle modifiche
ja: コミットされた変更
pl: zatwierdzone zmiany
pt: submeteu alterações
ru: сделал(а) коммит

source: Confirm logout
cs: Potvrdit odhlášení
de: Abmeldung bestätigen
es: Confirmar cierre de sesión
fr: Confirmer la déconnexion
it: Conferma la disconnessione
ja: ログアウトの確認
pl: Potwierdź wylogowanie
pt: Confirmar saída
ru: Подтвердите выход из приложения

source: Confirmation required
cs: Vyžadováno potvrzení
de: Bestätigung erforderlich
es: Confirmación necesaria
fr: Confirmation requise
it: Conferma richiesta
ja: 確認が必要です
pl: Wymagane potwierdzenie
pt: Confirmação necessária
ru: Требуется подтверждение

source: Connecting to YouTrack...
cs: Připojení k YouTrack...
de: Verbindung mit YouTrack wird hergestellt...
es: Conectando a YouTrack...
fr: Connexion à YouTrack en cours...
hu: Csatlakozás a YouTrackhez...
it: Connessione a YouTrack...
ja: YouTrack に接続中...
pl: Łączenie z YouTrack...
pt: Conectando a YouTrack...
ru: Подключение к YouTrack...

source: Contact support
cs: Kontaktujte podporu
de: Support kontaktieren
es: Contacte el servicio de asistencia técnica.
fr: Contacter l’assistance technique
hu: Kapcsolatfelvétel az ügyfélszolgálattal
it: Contatta l'assistenza
ja: サポートに問い合わせる
pl: Skontaktuj się z pomocą techniczną
pt: Entrar em contato com o suporte
ru: Связаться с техподдержкой

source: Content
cs: Obsah
de: Inhalt
es: Contenido
fr: Contenu
hu: Tartalom
it: Contenuto
ja: コンテンツ
pl: Zawartość
pt: Conteúdo
ru: Содержимое

source: Content revised
cs: Revidovaný obsah
de: Inhalt überarbeitet
es: Contenido revisado
fr: Contenu révisé
hu: Módosított tartalom
it: Contenuto revisionato
ja: 内容が変更されました
pl: Poprawiono treść
pt: Conteúdo revisado
ru: Содержимое изменено

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
fr: Copié
hu: Lemásolva
it: Copiato
ja: コピーされました
pl: Skopiowano
pt: Copiado
ru: Скопировано

source: Copy description
cs: Zkopírovat popis
de: Beschreibung kopieren
es: Copiar descripción
fr: Copier la description
it: Copia descrizione
ja: 説明のコピー
pl: Skopiuj opis
pt: Copiar descrição
ru: Копировать описание

source: Copy field text
cs: Kopírovat text pole
de: Feldtext kopieren
es: Copiar texto de campo
fr: Copier le texte de champ
it: Copia il testo del campo
ja: フィールドテキストのコピー
pl: Skopiuj tekst pola
pt: Copiar texto do campo
ru: Копировать текст в поле

source: Copy link
cs: Kopírovat odkaz
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
hu: Link másolása
it: Copia link
ja: リンクのコピー
pl: Skopiuj link
pt: Copiar link
ru: Скопировать ссылку

source: Copy link to article
cs: Kopírovat odkaz na článek
de: Link zu Artikel kopieren
es: Copiar enlace al artículo
fr: Copier le lien vers l'article
hu: Cikkre mutató hivatkozás másolása
it: Copia link all'articolo
ja: 記事のリンクをコピー
pl: Skopiuj link do artykułu
pt: Copiar link para o artigo
ru: Скопировать ссылку на статью

source: Copy text
cs: Kopírovat text
de: Text kopieren
es: Copiar texto
fr: Copier le texte
hu: Szöveg másolása
it: Copia testo
ja: テキストのコピー
pl: Skopiuj tekst
pt: Copiar texto
ru: Скопировать текст

source: Could not apply specified command.
cs: Zadaný příkaz nelze použít.
de: Der angegebene Befehl konnte nicht angewendet werden.
es: No puede aplicarse el comando especificado.
fr: Impossible d'appliquer la commande spécifiée.
hu: A megadott parancs nem használható.
it: Impossibile applicare il comando specificato.
ja: 指定されたコマンドを適用できませんでした。
pl: Nie można zastosować określonego polecenia.
pt: Não foi possível aplicar o comando especificado.
ru: Не удалось применить указанную команду.

source: Crash report sent
cs: Odeslaná zpráva o selhání
de: Absturzbericht gesendet
es: Informe de errores enviado
fr: Rapport d’incident envoyé
hu: Összeomlási jelentés elküldve
it: Rapporto sugli arresti anomali inviato
ja: クラッシュレポートが送信されました
pl: Wysłano raport o awarii
pt: Relatório de erros enviado
ru: Отчет об ошибке отправлен

source: created
cs: vytvořeno
de: erstellt
es: creada
fr: créé
hu: létrehozva
it: creato
ja: 作成日時
pl: utworzono
pt: criada
ru: создано

source: Created by
cs: Autor
de: Erstellt von
es: Creado por
fr: Créé par
hu: Készítette
it: Creato da
ja: 作成者：
pl: Utworzone przez
pt: Criado por
ru: Создал(а)

source: Current issue
cs: Aktuální případ
de: Aktuelles Ticket
es: Incidencia actual
fr: Ticket actuel
hu: Aktuális hibajegy
it: Ticket attuale
ja: 現在の課題
pl: Bieżące zgłoszenie
pt: Issue atual
ru: Текущая задача

source: Dark theme
cs: Tmavý motiv
de: Dunkles Design
es: Tema oscuro
fr: Thème sombre
hu: Sötét téma
it: Tema scuro
ja: ダークテーマ
pl: Motyw ciemny
pt: Tema escuro
ru: Темная тема

source: Date
cs: Datum
de: Datum
es: Fecha
hu: Dátum
it: Data
ja: 日付
pl: Data
pt: Data
ru: Дата

source: Decline
cs: Zamítnout
de: Ablehnen
es: Rechazar
fr: Refuser
hu: Elutasítás
it: Rifiuta
ja: 拒否
pl: Odrzuć
pt: Recusar
ru: Отклонить

source: declined the pull request
pl: odrzucono żądanie ściągnięcia

source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
hu: Törlés
it: Elimina
ja: 削除
pl: Usuń
pt: Excluir
ru: Удалить

source: Delete all
cs: Smazat vše
pl: Usuń wszystkie

source: Delete all drafts?
cs: Smazat všechny koncepty?
pl: Czy usunąć wszystkie wersje robocze?

source: Delete comment permanently?
cs: Smazat komentář navždy?
de: Kommentar endgültig löschen?
es: ¿Eliminar comentario permanentemente?
fr: Supprimer le commentaire de façon permanente ?
hu: Véglegesen törli a hozzászólást?
it: Eliminare il commento in modo permanente?
ja: コメントを永久に削除しますか？
pl: Trwale usunąć komentarz?
pt: Excluir comentário permanentemente?
ru: Удалить комментарий навсегда?

source: Delete draft
cs: Smazat koncept
de: Entwurf löschen
es: Eliminar borrador
fr: Supprimer le brouillon
hu: Piszkozat törlése
it: Elimina bozza
ja: 下書きを削除
pl: Usuń wersję roboczą
pt: Excluir rascunho
ru: Удалить черновик

source: Delete issue {{issueId}}?
cs: Odstranit případ {{issueId}}?
de: Ticket {{issueId}} löschen?
es: Eliminar incidencia {{issueId}}?
hu: Törli a(z) {{issueId}} hibajegyet?
it: Eliminare il ticket {{issueId}}?
ja: 課題 {{issueId}} を削除しますか？
pl: Usunąć zgłoszenie {{issueId}}?
pt: Excluir issue {{issueId}}?
ru: Удалить задачу {{issueId}}?

source: Delete permanently
cs: Navždy smazat
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
hu: Végleges törlés
it: Elimina definitivamente
ja: 永久に削除
pl: Usuń trwale
pt: Excluir permanentemente
ru: Удалить окончательно

source: Description
cs: Popis
de: Beschreibung
es: Descripción
hu: Leírás
it: Descrizione
ja: 説明
pl: Opis
pt: Descrição
ru: Расскажите подробнее

source: Description changed
cs: Změna popisu
de: Beschreibung geändert
es: Descripción cambiada
fr: Description modifiée
hu: Megváltozott a leírás
it: Descrizione modificata
ja: 説明が変更されました
pl: Zmieniono opis
pt: Descrição alterada
ru: Описание было изменено

source: Details
cs: Podrobnosti
es: Detalles
fr: Détails
hu: Részletek
it: Dettagli
ja: 詳細
pl: Szczegóły
pt: Detalhes
ru: О задаче

source: Discard and close
cs: Zahodit a zavřít
de: Verwerfen und schließen
es: Descartar y cerrar
fr: Ignorer et fermer
hu: Elvetés és bezárás
it: Scarta e chiudi
ja: 破棄して閉じる
pl: Odrzuć i zamknij
pt: Descartar e fechar
ru: Удалить и закрыть

source: Discard draft and close?
cs: Zahodit návrh a zavřít?
de: Entwurf verwerfen und schließen?
es: ¿Descartar borrador y cerrar?
fr: Abandonner le brouillon et fermer ?
hu: Változtatások elvetése és bezárás?
it: Scartare la bozza e chiudere?
ja: 下書きを破棄して閉じますか？
pl: Odrzucić wersję roboczą i zamknąć?
pt: Descartar rascunho e fechar?
ru: Удалить черновик и закрыть?

source: Discard unpublished changes
cs: Zahodit nepublikované změny
de: Unveröffentlichte Änderungen verwerfen
es: Descartar cambios sin publicar
fr: Supprimer les modifications non publiées
hu: Kiadatlan módosítások elvetése
it: Ignora le modifiche non pubblicate
ja: 未公開の変更を破棄
pl: Odrzuć nieopublikowane zmiany
pt: Descartar alterações não publicadas
ru: Отменить неопубликованные изменения

source: Do you really want to log out?
cs: Opravdu se chcete odhlásit?
de: Möchten Sie sich wirklich abmelden?
es: ¿Seguro que desea cerrar la sesión?
fr: Souhaitez-vous vraiment vous déconnecter ?
it: Vuoi davvero disconnetterti?
ja: 本当にログアウトしますか？
pl: Czy na pewno chcesz się wylogować?
pt: Você quer mesmo encerrar a sessão?
ru: Вы действительно хотите выйти?

source: Do you really want to remove this account?
cs: Opravdu chcete tento účet odebrat?
de: Möchten Sie dieses Konto wirklich entfernen?
es: ¿Seguro que desea eliminar esta cuenta?
fr: Souhaitez-vous vraiment supprimer ce compte ?
it: Vuoi davvero rimuovere questo account?
ja: 本当にこのアカウントを除去しますか？
pl: Czy na pewno chcesz usunąć to konto?
pt: Você realmente deseja excluir esta conta?
ru: Вы действительно хотите удалить этот аккаунт?

source: Document
cs: Dokument
de: Dokument
es: Documento
it: Documento
ja: ドキュメント
pl: Dokument
pt: Documento
ru: Документ

source: Don't send logs
cs: Neodesílat protokoly
de: Keine Protokolle senden
es: No enviar registros
fr: Ne pas envoyer de journaux
hu: Napló-küldés mellőzése
it: Non inviare log
ja: ログを送信しない
pl: Nie wysyłaj dzienników
pt: Não enviar logs
ru: Не отправлять логи

source: Drafts
cs: Koncepty
de: Entwürfe
es: Borradores
fr: Brouillons
hu: Piszkozatok
it: Bozze
ja: 件の下書き
pl: Wersje robocze
pt: Rascunhos
ru: Черновики

source: Edit
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
hu: Szerkeszt
it: Modifica
ja: 編集
pl: Edytuj
pt: Editar
ru: Изменить

source: Edit comment
cs: Upravit komentář
de: Kommentar bearbeiten
es: Editar comentario
fr: Modifier le commentaire
hu: Hozzászólás szerkesztése
it: Modifica commento
ja: コメントを編集
pl: Edytuj komentarz
pt: Editar comentário
ru: Редактировать комментарий

source: Email address
pl: Adres email
